{
    "description": "Altera dispositivos da Lei nº 10.356, de 27 de dezembro de 2001, que dispõe sobre o Quadro de Pessoal e o Plano de Carreira do Tribunal de Contas da União e dá outras providências.", 
    "tipo": "Lei Ordinária", 
    "title": "Lei nº 12.776, de 28 de Dezembro de 2012 ", 
    "url": "http://www2.camara.leg.br/legin/fed/lei/2012/lei-12776-28-dezembro-2012-774890-publicacaooriginal-138526-pl.html", 
    "text": "     **A PRESIDENTA DA REPÚBLICA**\n\n     Faço saber que o Congresso Nacional decreta e eu sanciono a seguinte Lei:\n\n  \n     Art. 1º O art. 14 da Lei nº 10.356, de 2001, passa a vigorar com as\nseguintes alteraçoes:\n\n  \n\"Art. 14. ....................................................................\n...............\n\n  \n§ 1º Progressao funcional e a passagem do servidor ocupante de cargo efetivo\npara o padrao de vencimento imediatamente superior dentro de uma mesma classe.\n\n  \n§ 2º Promoçao e a passagem do servidor ocupante de cargo efetivo do ultimo\npadrao de uma classe para o primeiro padrao da classe imediatamente superior,\nmediante avaliaçao de desempenho e treinamento.\n\n  \n§ 3º A progressao funcional e a promoçao observarao requisitos e condiçoes\nfixados em regulamento proprio pelo Tribunal de Contas da Uniao.\" (NR)\nArt. 2º O art. 15 da Lei nº 10.356, de 2001, passa a vigorar com a seguinte\nredaçao:\n\n  \n\"Art. 15. A remuneraçao dos servidores ocupantes de cargo efetivo do Quadro de\nPessoal da Secretaria do Tribunal de Contas da Uniao e composta pelo\nvencimento basico, pela Gratificaçao de Desempenho, incidente sobre o maior\nvencimento basico do respectivo cargo, e pela Gratificaçao de Controle\nExterno, incidente sobre o vencimento basico do servidor, nos percentuais\nconstantes do Anexo VIII desta Lei.\n\n  \nI - (revogado);\n\n  \nII - (revogado);\n\n  \nIII - (revogado).\n\n  \n§ 1º Sao ainda devidas aos servidores ocupantes de cargo efetivo do Quadro de\nPessoal da Secretaria do Tribunal de Contas da Uniao vantagens pessoais\nincorporadas nos termos da legislaçao aplicavel, bem como as revisoes gerais\nconcedidas aos servidores civis da Uniao.\n\n  \n§ 2º A tabela de vencimento basico dos servidores ocupantes de cargo efetivo\ndo Quadro de Pessoal da Secretaria do Tribunal de Contas da Uniao e a\nconstante dos Anexos V e VI, observado o disposto no art. 28 desta Lei.\n\n  \n§ 3º Para os servidores optantes de que tratam os §§ 1º e 2º do art. 28 desta\nLei, as Gratificaçoes de Desempenho e de Controle Externo incidirao sobre o\nmaior vencimento basico de cada cargo e sobre o vencimento basico do servidor,\nrespectivamente, consideradas as tabelas de vencimentos para jornadas de,\nconforme o caso, 30 (trinta) e 20 (vinte) horas semanais.\" (NR)     Art. 3º O\nart. 16 da Lei nº 10.356, de 2001, passa a vigorar com a seguinte redaçao:\n\n  \n\"Art. 16. Aos servidores ocupantes de cargo efetivo do Quadro de Pessoal da\nSecretaria do Tribunal de Contas da Uniao e devida a Gratificaçao de\nDesempenho, em percentual fixado em ate 80% (oitenta por cento), calculada\nconforme Avaliaçao de Desempenho Profissional apurada em razao da natureza das\natividades desenvolvidas pelo servidor, do cumprimento de criterios de\ndesempenho profissional mensuraveis e do implemento de metas, na forma\nestabelecida em ato do Tribunal de Contas da Uniao.\n\n  \n§ 1º O ato referido neste artigo fixara percentual minimo de Gratificaçao de\nDesempenho, de carater institucional, que independera do desempenho individual\ndos servidores, nao inferior a 60% (sessenta por cento) do limite previsto no\n_caput_, observado o disposto no § 3º do art. 15 e garantida a uniformidade do\nintervalo de pontos percentuais a todos os servidores efetivos, ativos,\ninativos e pensionistas, do Tribunal de Contas da Uniao.\n\n  \n§ 2º O ato que disciplinar as disposiçoes previstas neste artigo devera\nestabelecer, sempre que possivel, criterios objetivos e uniformes para\natividades de natureza similar.\" (NR)     Art. 4º A Lei nº 10.356, de 2001,\npassa a vigorar acrescida dos seguintes arts. 3º-A, 15-A, 16- A e 28-A:\n\n  \n\"Art. 3º-A Ficam criadas funçoes de confiança com denominaçao de Especialista\nSenior, com os quantitativos de 20 (vinte) funçoes de nivel FC-5, 25 (vinte e\ncinco) FC-4 e 25 (vinte e cinco) FC-3.\n\n  \n§ 1º As funçoes previstas no _caput_ devem ser alocadas por atividade e prazo\ndeterminados, consoante criterios definidos em regulamento do Tribunal de\nContas da Uniao, observadas as seguintes destinaçoes:\n\n  \nI - desenvolvimento de atividades em equipe de maior complexidade e\nresponsabilidade; ou\n\n  \nII - realizaçao de atividades de grande relevancia que possam incrementar o\nresultado institucional.\n\n  \n§ 2º A designaçao de servidor para qualquer funçao de confiança de nivel FC-3\na FC-5 do Quadro de Pessoal da Secretaria pode ser realizada, a criterio do\nTribunal de Contas da Uniao, de acordo com os requisitos previstos no § 1º.\n\n  \n§ 3º É vedado alterar a denominaçao e a destinaçao das funçoes de confiança de\nEspecialista Senior de que trata esta Lei.\n\n  \n§ 4º A criaçao das funçoes prevista nesta Lei fica condicionada a sua expressa\nautorizaçao em anexo proprio da lei orçamentaria anual com a respectiva\ndotaçao, nos termos do § 1º do art. 169 da Constituiçao Federal.\"\"Art. 15-A.\n(VETADO).\"\"Art. 16-A. (VETADO).\"\"Art. 28-A. O Tribunal de Contas da Uniao\npodera regulamentar, em observancia ao principio constitucional da eficiencia,\no cumprimento da jornada de trabalho fora de suas dependencias, no interesse\ndo serviço, para atividades compativeis e mensuraveis por indicadores, desde\nque nao haja prejuizo ao funcionamento regular da instituiçao e ao atendimento\nao publico.\"\n\n     Art. 5º O Tribunal de Contas da Uniao editara os atos necessarios a\nimplantaçao das medidas previstas nesta Lei.\n\n  \n     _Paragrafo unico. _Enquanto nao forem editados os atos de que trata o\n_caput_, adotar-se-ao os normativos vigentes caso haja decrescimo da\nremuneraçao do servidor.\n\n  \n     Art. 6º Os recursos financeiros necessarios ao custeio das alteraçoes\npromovidas por esta Lei correrao por conta de dotaçoes orçamentarias\nespecificas.\n\n  \n     Art. 7º Os anexos V e VI da Lei nº 10.356, de 27 de dezembro de 2001,\npassam a vigorar na forma dos Anexos I e II desta Lei, respectivamente.\n\n  \n     _Paragrafo unico. _O reajuste previsto neste artigo fica condicionado a\nsua expressa autorizaçao em anexo proprio da lei orçamentaria anual com a\nrespectiva dotaçao previa, nos termos do § 1º do art. 169 da Constituiçao\nFederal.\n\n  \n     Art. 8º Esta Lei entra em vigor na data de sua publicaçao.\n\nBrasilia, 28 de dezembro de 2012; 191º da Independencia e 124º da Republica.\n\nDILMA ROUSSEFF\n\nMiriam Belchior\n\nLuis Inacio Lucena Adams\n\n", 
    "ano": "2012", 
    "numero": "12776", 
    "raw": "<div class=\"texto\">\r\n\t\t\t\t\t\t\t&#160;&#160;&#160;&#160; <strong>A PRESIDENTA DA REP&#218;BLICA</strong> <br>&#160;&#160;&#160;&#160; Fa&#231;o saber que o Congresso Nacional decreta e eu sanciono a seguinte Lei: <br><br>&#160;&#160;&#160;&#160;&#160;Art. 1&#186;&#160;O art. 14 da Lei n&#186; 10.356, de 2001, passa a vigorar com as seguintes altera&#231;&#245;es: <br><br><dir>\"Art. 14.&#160;................................................................................... <br><br>&#167; 1&#186; Progress&#227;o funcional &#233; a passagem do servidor ocupante de cargo efetivo para o padr&#227;o de vencimento imediatamente superior dentro de uma mesma classe. <br><br>&#167; 2&#186; Promo&#231;&#227;o &#233; a passagem do servidor ocupante de cargo efetivo do &#250;ltimo padr&#227;o de uma classe para o primeiro padr&#227;o da classe imediatamente superior, mediante avalia&#231;&#227;o de desempenho e treinamento. <br><br>&#167; 3&#186; A progress&#227;o funcional e a promo&#231;&#227;o observar&#227;o requisitos e condi&#231;&#245;es fixados em regulamento pr&#243;prio pelo Tribunal de Contas da Uni&#227;o.\" (NR)</dir>&#160;&#160;&#160;&#160;&#160;Art. 2&#186;&#160;O art. 15 da Lei n&#186; 10.356, de 2001, passa a vigorar com a seguinte reda&#231;&#227;o: <br><br><dir>\"Art. 15.&#160;A remunera&#231;&#227;o dos servidores ocupantes de cargo efetivo do Quadro de Pessoal da Secretaria do Tribunal de Contas da Uni&#227;o &#233; composta pelo vencimento b&#225;sico, pela Gratifica&#231;&#227;o de Desempenho, incidente sobre o maior vencimento b&#225;sico do respectivo cargo, e pela Gratifica&#231;&#227;o de Controle Externo, incidente sobre o vencimento b&#225;sico do servidor, nos percentuais constantes do Anexo VIII desta Lei. <br><br>I - (revogado);<br><br>II - (revogado);<br><br>III - (revogado). <br><br>&#167; 1&#186; S&#227;o ainda devidas aos servidores ocupantes de cargo efetivo do Quadro de Pessoal da Secretaria do Tribunal de Contas da Uni&#227;o vantagens pessoais incorporadas nos termos da legisla&#231;&#227;o aplic&#225;vel, bem como as revis&#245;es gerais concedidas aos servidores civis da Uni&#227;o. <br><br>&#167; 2&#186; A tabela de vencimento b&#225;sico dos servidores ocupantes de cargo efetivo do Quadro de Pessoal da Secretaria do Tribunal de Contas da Uni&#227;o &#233; a constante dos Anexos V e VI, observado o disposto no art. 28 desta Lei. <br><br>&#167; 3&#186; Para os servidores optantes de que tratam os &#167;&#167; 1&#186; e 2&#186; do art. 28 desta Lei, as Gratifica&#231;&#245;es de Desempenho e de Controle Externo incidir&#227;o sobre o maior vencimento b&#225;sico de cada cargo e sobre o vencimento b&#225;sico do servidor, respectivamente, consideradas as tabelas de vencimentos para jornadas de, conforme o caso, 30 (trinta) e 20 (vinte) horas semanais.\" (NR)</dir>&#160;&#160;&#160;&#160;&#160;Art. 3&#186;&#160;O art. 16 da Lei n&#186; 10.356, de 2001, passa a vigorar com a seguinte reda&#231;&#227;o: <br><br><dir>\"Art. 16.&#160;Aos servidores ocupantes de cargo efetivo do Quadro de Pessoal da Secretaria do Tribunal de Contas da Uni&#227;o &#233; devida a Gratifica&#231;&#227;o de Desempenho, em percentual fixado em at&#233; 80% (oitenta por cento), calculada conforme Avalia&#231;&#227;o de Desempenho Profissional apurada em raz&#227;o da natureza das atividades desenvolvidas pelo servidor, do cumprimento de crit&#233;rios de desempenho profissional mensur&#225;veis e do implemento de metas, na forma estabelecida em ato do Tribunal de Contas da Uni&#227;o. <br><br>&#167; 1&#186; O ato referido neste artigo fixar&#225; percentual m&#237;nimo de Gratifica&#231;&#227;o de Desempenho, de car&#225;ter institucional, que independer&#225; do desempenho individual dos servidores, n&#227;o inferior a 60% (sessenta por cento) do limite previsto no <i>caput</i>, observado o disposto no &#167; 3&#186; do art. 15 e garantida a uniformidade do intervalo de pontos percentuais a todos os servidores efetivos, ativos, inativos e pensionistas, do Tribunal de Contas da Uni&#227;o. <br><br>&#167; 2&#186; O ato que disciplinar as disposi&#231;&#245;es previstas neste artigo dever&#225; estabelecer, sempre que poss&#237;vel, crit&#233;rios objetivos e uniformes para atividades de natureza similar.\" (NR)</dir>&#160;&#160;&#160;&#160;&#160;Art. 4&#186;&#160;A Lei n&#186; 10.356, de 2001, passa a vigorar acrescida dos seguintes arts. 3&#186;-A, 15-A, 16- A e 28-A: <br><br><dir>\"Art. 3&#186;-A&#160;Ficam criadas fun&#231;&#245;es de confian&#231;a com denomina&#231;&#227;o de Especialista S&#234;nior, com os quantitativos de 20 (vinte) fun&#231;&#245;es de n&#237;vel FC-5, 25 (vinte e cinco) FC-4 e 25 (vinte e cinco) FC-3. <br><br>&#167; 1&#186; As fun&#231;&#245;es previstas no <i>caput</i> devem ser alocadas por atividade e prazo determinados, consoante crit&#233;rios definidos em regulamento do Tribunal de Contas da Uni&#227;o, observadas as seguintes destina&#231;&#245;es: <br><br>I - desenvolvimento de atividades em equipe de maior complexidade e responsabilidade; ou <br><br>II - realiza&#231;&#227;o de atividades de grande relev&#226;ncia que possam incrementar o resultado institucional. <br><br>&#167; 2&#186; A designa&#231;&#227;o de servidor para qualquer fun&#231;&#227;o de confian&#231;a de n&#237;vel FC-3 a FC-5 do Quadro de Pessoal da Secretaria pode ser realizada, a crit&#233;rio do Tribunal de Contas da Uni&#227;o, de acordo com os requisitos previstos no &#167; 1&#186;. <br><br>&#167; 3&#186; &#201; vedado alterar a denomina&#231;&#227;o e a destina&#231;&#227;o das fun&#231;&#245;es de confian&#231;a de Especialista S&#234;nior de que trata esta Lei. <br><br>&#167; 4&#186; A cria&#231;&#227;o das fun&#231;&#245;es prevista nesta Lei fica condicionada &#224; sua expressa autoriza&#231;&#227;o em anexo pr&#243;prio da lei or&#231;ament&#225;ria anual com a respectiva dota&#231;&#227;o, nos termos do &#167; 1&#186; do art. 169 da Constitui&#231;&#227;o Federal.\"</dir><dir>\"Art. 15-A.&#160;(VETADO).\"</dir><dir>\"Art. 16-A.&#160;(VETADO).\"</dir><dir>\"Art. 28-A.&#160;O Tribunal de Contas da Uni&#227;o poder&#225; regulamentar, em observ&#226;ncia ao princ&#237;pio constitucional da efici&#234;ncia, o cumprimento da jornada de trabalho fora de suas depend&#234;ncias, no interesse do servi&#231;o, para atividades compat&#237;veis e mensur&#225;veis por indicadores, desde que n&#227;o haja preju&#237;zo ao funcionamento regular da institui&#231;&#227;o e ao atendimento ao p&#250;blico.\"</dir><p>&#160;&#160;&#160;&#160;&#160;Art. 5&#186;&#160;O Tribunal de Contas da Uni&#227;o editar&#225; os atos necess&#225;rios &#224; implanta&#231;&#227;o das medidas previstas nesta Lei. <br><br>&#160;&#160;&#160;&#160;&#160;<i>Par&#225;grafo &#250;nico. </i>Enquanto n&#227;o forem editados os atos de que trata o <i>caput</i>, adotar-se-&#227;o os normativos vigentes caso haja decr&#233;scimo da remunera&#231;&#227;o do servidor. <br><br>&#160;&#160;&#160;&#160;&#160;Art. 6&#186;&#160;Os recursos financeiros necess&#225;rios ao custeio das altera&#231;&#245;es promovidas por esta Lei correr&#227;o por conta de dota&#231;&#245;es or&#231;ament&#225;rias espec&#237;ficas. <br><br>&#160;&#160;&#160;&#160;&#160;Art. 7&#186;&#160;Os anexos V e VI da Lei n&#186; 10.356, de 27 de dezembro de 2001, passam a vigorar na forma dos Anexos I e II desta Lei, respectivamente. <br><br>&#160;&#160;&#160;&#160;&#160;<i>Par&#225;grafo &#250;nico. </i>O reajuste previsto neste artigo fica condicionado &#224; sua expressa autoriza&#231;&#227;o em anexo pr&#243;prio da lei or&#231;ament&#225;ria anual com a respectiva dota&#231;&#227;o pr&#233;via, nos termos do &#167; 1&#186; do art. 169 da Constitui&#231;&#227;o Federal. <br><br>&#160;&#160;&#160;&#160;&#160;Art. 8&#186;&#160;Esta Lei entra em vigor na data de sua publica&#231;&#227;o. </p>\r\n<p>Bras&#237;lia, 28 de dezembro de 2012; 191&#186; da Independ&#234;ncia e 124&#186; da Rep&#250;blica. </p>\r\n<p>DILMA ROUSSEFF <br>Miriam Belchior <br>Lu&#237;s In&#225;cio Lucena Adams <br></p>\r\n\t\t\t\t\t\t</div>&#13;\n\t\t\t\t\t    &#13;\n\t\t\t\t", 
    "date": "2012-12-28T00:00:00Z", 
    "path": "legislacao/fed/lei/2012/lei-12776-28-dezembro-2012-774890"
}