{
    "description": "Institui o Plano Plurianual da União para o período de 2012 a 2015.", 
    "tipo": "Lei Ordinária", 
    "title": "Lei nº 12.593, de 18 de Janeiro de 2012 ", 
    "url": "http://www2.camara.leg.br/legin/fed/lei/2012/lei-12593-18-janeiro-2012-612302-publicacaooriginal-134971-pl.html", 
    "text": "     A PRESIDENTA DA REPÚBLICA\n\n     Faço saber que o Congresso Nacional decreta e eu sanciono a seguinte Lei:\n\n  \nCAPÍTULO I\n\nDO PLANEJAMENTO GOVERNAMENTAL E DO PLANO PLURIANUAL\n\n  \n     Art. 1º Esta Lei institui o Plano Plurianual da Uniao para o periodo de\n2012 a 2015 - PPA 2012-2015, em cumprimento ao disposto no § 1º do art. 165 da\nConstituiçao Federal.\n\n  \n     Art. 2º O planejamento governamental e a atividade que, a partir de\ndiagnosticos e estudos prospectivos, orienta as escolhas de politicas\npublicas.\n\n  \n     Art. 3º O PPA 2012-2015 e instrumento de planejamento governamental que\ndefine diretrizes, objetivos e metas com o proposito de viabilizar a\nimplementaçao e a gestao das politicas publicas, orientar a definiçao de\nprioridades e auxiliar na promoçao do desenvolvimento sustentavel.\n\n  \n     Art. 4º O PPA 2012-2015 tera como diretrizes:\n\n  \n     I - a garantia dos direitos humanos com reduçao das desigualdades\nsociais, regionais, etnico-raciais e de genero;\n\n     II - a ampliaçao da participaçao social;\n\n     III - a promoçao da sustentabilidade ambiental;\n\n     IV - a valorizaçao da diversidade cultural e da identidade nacional;\n\n     V - a excelencia na gestao para garantir o provimento de bens e serviços\na sociedade;\n\n     VI - a garantia da soberania nacional;\n\n     VII - o aumento da eficiencia dos gastos publicos;\n\n     VIII - o crescimento economico sustentavel; e\n\n     IX - o estimulo e a valorizaçao da educaçao, da ciencia e da tecnologia.\n\n  \nCAPÍTULO II\n\nDA ESTRUTURA E ORGANIZAÇÃO DO PLANO\n\n  \n     Art. 5º O PPA 2012-2015 reflete as politicas publicas e organiza a\natuaçao governamental por meio de Programas Tematicos e de Gestao, Manutençao\ne Serviços ao Estado, assim definidos:\n\n  \n     I - Programa Tematico: que expressa e orienta a açao governamental para a\nentrega de bens e serviços a sociedade; e\n\n     II - Programa de Gestao, Manutençao e Serviços ao Estado: que expressa e\norienta as açoes destinadas ao apoio, a gestao e a manutençao da atuaçao\ngovernamental.\n\n  \n     _Paragrafo unico. _Nao integram o PPA 2012-2015 os programas destinados\nexclusivamente a operaçoes especiais.\n\n  \n     Art. 6º O Programa Tematico e composto por Objetivos, Indicadores, Valor\nGlobal e Valor de Referencia.\n\n  \n     § 1º O Objetivo expressa o que deve ser feito, reflete as situaçoes a\nserem alteradas pela implementaçao de um conjunto de Iniciativas e tem como\natributos:\n\n  \n     I - Órgao Responsavel: orgao cujas atribuiçoes mais contribuem para a\nimplementaçao do Objetivo;\n\n     II - Meta: medida do alcance do Objetivo, podendo ser de natureza\nquantitativa ou qualitativa; e\n\n     III - Iniciativa: atributo que declara as entregas de bens e serviços a\nsociedade, resultantes da coordenaçao de açoes governamentais, decorrentes ou\nnao do orçamento.\n\n  \n     § 2º O Indicador e uma referencia que permite identificar e aferir,\nperiodicamente, aspectos relacionados a um Programa, auxiliando o seu\nmonitoramento e avaliaçao.\n\n  \n     § 3º O Valor Global e uma estimativa dos recursos orçamentarios,\nnecessarios a consecuçao dos Objetivos, segregadas as esferas Fiscal e da\nSeguridade da esfera de Investimento das Empresas Estatais, com as respectivas\ncategorias economicas, e dos recursos de outras fontes.\n\n  \n     § 4º O Valor de Referencia e um parametro financeiro, estabelecido por\nPrograma Tematico, especificado pelas esferas Fiscal e da Seguridade e pela\nesfera de Investimento das Empresas Estatais, que permitira identificar, no\nPPA 2012-2015, empreendimento, quando seu custo total superar aquele valor.\n\n  \n     Art. 7º Integram o PPA 2012-2015 os seguintes anexos:\n\n  \n     I - Anexo I - Programas Tematicos;\n\n     II - Anexo II - Programas de Gestao, Manutençao e Serviços ao Estado; e\n\n     III - Anexo III - Empreendimentos Individualizados como Iniciativas.\n\n  \nCAPÍTULO III\n\nDA INTEGRAÇÃO COM OS ORÇAMENTOS DA UNIÃO\n\n  \n     Art. 8º Os Programas constantes do PPA 2012-2015 estarao expressos nas\nleis orçamentarias anuais e nas leis de credito adicional.\n\n  \n     § 1º As açoes orçamentarias serao discriminadas exclusivamente nas leis\norçamentarias anuais.\n\n  \n     § 2º Nos Programas Tematicos, cada açao orçamentaria estara vinculada a\numa unica Iniciativa, exceto as açoes padronizadas.\n\n  \n     § 3º As vinculaçoes entre açoes orçamentarias e Iniciativas constarao nas\nleis orçamentarias anuais.\n\n  \n     Art. 9º O Valor Global dos Programas, as Metas e os enunciados dos\nObjetivos nao sao limites a programaçao e a execuçao das despesas expressas\nnas leis orçamentarias e nas leis de credito adicional.\n\n  \n     Art. 10. Os empreendimentos plurianuais cujo Valor Global estimado seja\nigual ou superior ao Valor de Referencia sao caracterizados de Grande Porte e\ndeverao ser expressos no PPA 2012-2015 como Iniciativas.\n\n  \n     § 1º O Empreendimento de Grande Porte podera ser desdobrado nas leis\norçamentarias em mais de uma açao, para expressar sua regionalizaçao ou seus\nsegmentos.\n\n  \n     § 2º A obrigatoriedade de individualizaçao no PPA 2012- 2015 de\nIniciativa de que trata o _caput_ nao se aplica aos Empreendimentos de Grande\nPorte financiados com recursos provenientes de transferencias da Uniao a\nEstados, Distrito Federal e Municipios.\n\n  \n     § 3º O Ministerio do Planejamento, Orçamento e Gestao podera regulamentar\ncriterios adicionais para individualizaçao de Iniciativas de que trata o\n_caput_ deste artigo.\n\n  \n     Art. 11. Os orçamentos anuais, compatibilizados com o PPA 2012-2015 e com\nas respectivas leis de diretrizes orçamentarias, serao orientados pelas\ndiretrizes expressas no art. 4º para o alcance dos Objetivos constantes deste\nPlano.\n\n  \nCAPÍTULO IV\n\nDA GESTÃO DO PLANO\n\n  \n**Seçao I ** **Aspectos Gerais **  \n     Art. 12. A gestao do PPA 2012-2015 consiste na articulaçao dos meios\nnecessarios para viabilizar a consecuçao das suas metas, sobretudo, para a\ngarantia de acesso dos segmentos populacionais mais vulneraveis as politicas\npublicas, e busca o aperfeiçoamento:\n\n  \n     I - dos mecanismos de implementaçao e integraçao das politicas publicas;\n\n     II - dos criterios de regionalizaçao das politicas publicas; e\n\n     III - dos mecanismos de monitoramento, avaliaçao e revisao do PPA\n2012-2015.\n\n  \n     _Paragrafo unico. _Cabera ao Ministerio do Planejamento, Orçamento e\nGestao definir os prazos, as diretrizes e as orientaçoes tecnicas\ncomplementares para a gestao do PPA 2012-2015.\n\n  \n     Art. 13. A gestao do PPA 2012-2015 observara os principios da\npublicidade, eficiencia, impessoalidade, economicidade e efetividade e\ncompreendera a implementaçao, o monitoramento, a avaliaçao e a revisao dos\nProgramas, Objetivos e Iniciativas.\n\n  \n     Art. 14. O Poder Executivo mantera sistema de informaçoes para apoio a\ngestao do Plano, que sera atualizado permanentemente e abrangera a execuçao\nfinanceira dos Programas e Iniciativas, o alcance das metas e o acompanhamento\ndos indicadores.\n\n  \n     _Paragrafo unico. _O Poder Executivo disponibilizara de forma estruturada\ne organizada na Internet informaçao sobre a implementaçao e o acompanhamento\ndo PPA 2012-2015, e, de forma consolidada, anualmente.\n\n  \n     Art. 15. O Poder Executivo encaminhara ao Congresso Nacional relatorio\nanual de avaliaçao do Plano, que contera:\n\n  \n     I - avaliaçao do comportamento das variaveis macroeconomicas que\nembasaram a elaboraçao do Plano, explicitando, se for o caso, as razoes das\ndiscrepancias verificadas entre os valores previstos e os realizados;\n\n     II - situaçao, por Programa, dos Indicadores, Objetivos e Metas;\n\n     III - execuçao financeira das Iniciativas.\n\n  \n**Seçao II ** **Do Monitoramento e Avaliaçao **  \n  \n     Art. 16. O monitoramento do PPA 2012-2015 e atividade estruturada a\npartir da implementaçao de cada Programa, e orientada para o alcance das metas\nprioritarias da administraçao publica federal.\n\n  \n     Art. 17. A avaliaçao consiste na analise das politicas publicas e dos\nProgramas com seus respectivos atributos, fornecendo subsidios para eventuais\najustes em sua formulaçao e implementaçao.\n\n  \n     Art. 18. O Poder Executivo promovera a adoçao de mecanismos de estimulo a\ncooperaçao federativa com vistas a produçao, ao intercambio e a disseminaçao\nde informaçoes para subsidiar a gestao das politicas publicas.\n\n  \nCAPÍTULO V\n\nDAS DISPOSIÇÕES GERAIS\n\n  \n     Art. 19. Sao prioridades da administraçao publica federal o Programa de\nAceleraçao do Crescimento - PAC, o Plano Brasil sem Miseria - PBSM e as\ndefinidas nas leis de diretrizes orçamentarias.\n\n  \n     Art. 20. Para fins de atendimento ao disposto no § 1º do art. 167 da\nConstituiçao Federal, o investimento plurianual, para o periodo de 2012 a\n2015, esta incluido no Valor Global dos Programas.\n\n  \n     _Paragrafo unico. _A lei orçamentaria anual e seus anexos detalharao os\ninvestimentos de que trata o _caput_, para o ano de sua vigencia.\n\n  \n     Art. 21. Considera-se revisao do PPA-2012-2015 a inclusao, a exclusao ou\na alteraçao de Programas.\n\n  \n     § 1º A revisao de que trata o _caput_, ressalvado o disposto nos §§ 4º e\n5º deste artigo, sera proposta pelo Poder Executivo por meio de projeto de\nlei.\n\n  \n     § 2º Os projetos de lei de revisao do Plano Plurianual que incluam\nPrograma Tematico ou Objetivo deverao conter os respectivos atributos.\n\n  \n     § 3º Considera-se alteraçao de Programa a inclusao, a exclusao ou a\nalteraçao de Objetivos, Iniciativas e Metas.\n\n  \n     § 4º O Poder Executivo, para compatibilizar as alteraçoes promovidas\npelas leis orçamentarias anuais e pelas leis de credito adicional, devera:\n\n  \n     I - alterar o Valor Global do Programa;\n\n     II - incluir, excluir ou alterar Iniciativas;\n\n     III - adequar as vinculaçoes entre açoes orçamentarias e Iniciativas; e\n\n     IV - incluir, excluir ou alterar Metas;\n\n  \n     § 5º O Poder Executivo fica autorizado a incluir, excluir ou alterar as\ninformaçoes gerenciais e os seguintes atributos:\n\n  \n     I - Indicador;\n\n     II - Valor de Referencia;\n\n     III - Meta de carater qualitativo, cuja implementaçao nao impacte a\nexecuçao da despesa orçamentaria;\n\n     IV - Órgao Responsavel; e\n\n     V - Iniciativa sem financiamento orçamentario.\n\n  \n     § 6º As modificaçoes efetuadas nos termos dos §§ 4º e 5º deverao ser\ninformadas a Comissao Mista de Planos, Orçamentos Publicos e Fiscalizaçao.\n\n  \n     Art. 22. Esta Lei entra em vigor na data de sua publicaçao.\n\nBrasilia, 18 de janeiro de 2012; 191º da Independencia e 124º da Republica.\n\nDILMA ROUSSEFF\n\nMiriam Belchior\n\n", 
    "ano": "2012", 
    "numero": "12593", 
    "raw": "<div class=\"texto\">\r\n\t\t\t\t\t\t\t&#160;&#160;&#160;&#160; A PRESIDENTA DA REP&#218;BLICA <br>&#160;&#160;&#160;&#160; Fa&#231;o saber que o Congresso Nacional decreta e eu sanciono a seguinte Lei: <br><br><center>CAP&#205;TULO I <br>DO PLANEJAMENTO GOVERNAMENTAL E DO PLANO PLURIANUAL </center><br><br>&#160;&#160;&#160;&#160;&#160;Art. 1&#186;&#160;Esta Lei institui o Plano Plurianual da Uni&#227;o para o per&#237;odo de 2012 a 2015 - PPA 2012-2015, em cumprimento ao disposto no &#167; 1&#186; do art. 165 da Constitui&#231;&#227;o Federal. <br><br>&#160;&#160;&#160;&#160;&#160;Art. 2&#186;&#160;O planejamento governamental &#233; a atividade que, a partir de diagn&#243;sticos e estudos prospectivos, orienta as escolhas de pol&#237;ticas p&#250;blicas. <br><br>&#160;&#160;&#160;&#160;&#160;Art. 3&#186;&#160;O PPA 2012-2015 &#233; instrumento de planejamento governamental que define diretrizes, objetivos e metas com o prop&#243;sito de viabilizar a implementa&#231;&#227;o e a gest&#227;o das pol&#237;ticas p&#250;blicas, orientar a defini&#231;&#227;o de prioridades e auxiliar na promo&#231;&#227;o do desenvolvimento sustent&#225;vel. <br><br>&#160;&#160;&#160;&#160;&#160;Art. 4&#186;&#160;O PPA 2012-2015 ter&#225; como diretrizes: <br><br>&#160;&#160;&#160;&#160;&#160;I - a garantia dos direitos humanos com redu&#231;&#227;o das desigualdades sociais, regionais, &#233;tnico-raciais e de g&#234;nero; <br>&#160;&#160;&#160;&#160;&#160;II - a amplia&#231;&#227;o da participa&#231;&#227;o social; <br>&#160;&#160;&#160;&#160;&#160;III - a promo&#231;&#227;o da sustentabilidade ambiental; <br>&#160;&#160;&#160;&#160;&#160;IV - a valoriza&#231;&#227;o da diversidade cultural e da identidade nacional; <br>&#160;&#160;&#160;&#160;&#160;V - a excel&#234;ncia na gest&#227;o para garantir o provimento de bens e servi&#231;os &#224; sociedade; <br>&#160;&#160;&#160;&#160;&#160;VI - a garantia da soberania nacional; <br>&#160;&#160;&#160;&#160;&#160;VII - o aumento da efici&#234;ncia dos gastos p&#250;blicos; <br>&#160;&#160;&#160;&#160;&#160;VIII - o crescimento econ&#244;mico sustent&#225;vel; e <br>&#160;&#160;&#160;&#160;&#160;IX - o est&#237;mulo e a valoriza&#231;&#227;o da educa&#231;&#227;o, da ci&#234;ncia e da tecnologia. <br><br><center>CAP&#205;TULO II <br>DA ESTRUTURA E ORGANIZA&#199;&#195;O DO PLANO </center><br><br>&#160;&#160;&#160;&#160;&#160;Art. 5&#186;&#160;O PPA 2012-2015 reflete as pol&#237;ticas p&#250;blicas e organiza a atua&#231;&#227;o governamental por meio de Programas Tem&#225;ticos e de Gest&#227;o, Manuten&#231;&#227;o e Servi&#231;os ao Estado, assim definidos: <br><br>&#160;&#160;&#160;&#160;&#160;I - Programa Tem&#225;tico: que expressa e orienta a a&#231;&#227;o governamental para a entrega de bens e servi&#231;os &#224; sociedade; e <br>&#160;&#160;&#160;&#160;&#160;II - Programa de Gest&#227;o, Manuten&#231;&#227;o e Servi&#231;os ao Estado: que expressa e orienta as a&#231;&#245;es destinadas ao apoio, &#224; gest&#227;o e &#224; manuten&#231;&#227;o da atua&#231;&#227;o governamental. <br><br>&#160;&#160;&#160;&#160;&#160;<i>Par&#225;grafo &#250;nico. </i>N&#227;o integram o PPA 2012-2015 os programas destinados exclusivamente a opera&#231;&#245;es especiais. <br><br>&#160;&#160;&#160;&#160;&#160;Art. 6&#186;&#160;O Programa Tem&#225;tico &#233; composto por Objetivos, Indicadores, Valor Global e Valor de Refer&#234;ncia. <br><br>&#160;&#160;&#160;&#160;&#160;&#167; 1&#186; O Objetivo expressa o que deve ser feito, reflete as situa&#231;&#245;es a serem alteradas pela implementa&#231;&#227;o de um conjunto de Iniciativas e tem como atributos: <br><br>&#160;&#160;&#160;&#160;&#160;I - &#211;rg&#227;o Respons&#225;vel: &#243;rg&#227;o cujas atribui&#231;&#245;es mais contribuem para a implementa&#231;&#227;o do Objetivo; <br>&#160;&#160;&#160;&#160;&#160;II - Meta: medida do alcance do Objetivo, podendo ser de natureza quantitativa ou qualitativa; e <br>&#160;&#160;&#160;&#160;&#160;III - Iniciativa: atributo que declara as entregas de bens e servi&#231;os &#224; sociedade, resultantes da coordena&#231;&#227;o de a&#231;&#245;es governamentais, decorrentes ou n&#227;o do or&#231;amento. <br><br>&#160;&#160;&#160;&#160;&#160;&#167; 2&#186; O Indicador &#233; uma refer&#234;ncia que permite identificar e aferir, periodicamente, aspectos relacionados a um Programa, auxiliando o seu monitoramento e avalia&#231;&#227;o. <br><br>&#160;&#160;&#160;&#160;&#160;&#167; 3&#186; O Valor Global &#233; uma estimativa dos recursos or&#231;ament&#225;rios, necess&#225;rios &#224; consecu&#231;&#227;o dos Objetivos, segregadas as esferas Fiscal e da Seguridade da esfera de Investimento das Empresas Estatais, com as respectivas categorias econ&#244;micas, e dos recursos de outras fontes. <br><br>&#160;&#160;&#160;&#160;&#160;&#167; 4&#186; O Valor de Refer&#234;ncia &#233; um par&#226;metro financeiro, estabelecido por Programa Tem&#225;tico, especificado pelas esferas Fiscal e da Seguridade e pela esfera de Investimento das Empresas Estatais, que permitir&#225; identificar, no PPA 2012-2015, empreendimento, quando seu custo total superar aquele valor. <br><br>&#160;&#160;&#160;&#160;&#160;Art. 7&#186;&#160;Integram o PPA 2012-2015 os seguintes anexos: <br><br>&#160;&#160;&#160;&#160;&#160;I - Anexo I - Programas Tem&#225;ticos; <br>&#160;&#160;&#160;&#160;&#160;II - Anexo II - Programas de Gest&#227;o, Manuten&#231;&#227;o e Servi&#231;os ao Estado; e <br>&#160;&#160;&#160;&#160;&#160;III - Anexo III - Empreendimentos Individualizados como Iniciativas. <br><br><center>CAP&#205;TULO III <br>DA INTEGRA&#199;&#195;O COM OS OR&#199;AMENTOS DA UNI&#195;O </center><br><br>&#160;&#160;&#160;&#160;&#160;Art. 8&#186;&#160;Os Programas constantes do PPA 2012-2015 estar&#227;o expressos nas leis or&#231;ament&#225;rias anuais e nas leis de cr&#233;dito adicional. <br><br>&#160;&#160;&#160;&#160;&#160;&#167; 1&#186; As a&#231;&#245;es or&#231;ament&#225;rias ser&#227;o discriminadas exclusivamente nas leis or&#231;ament&#225;rias anuais. <br><br>&#160;&#160;&#160;&#160;&#160;&#167; 2&#186; Nos Programas Tem&#225;ticos, cada a&#231;&#227;o or&#231;ament&#225;ria estar&#225; vinculada a uma &#250;nica Iniciativa, exceto as a&#231;&#245;es padronizadas. <br><br>&#160;&#160;&#160;&#160;&#160;&#167; 3&#186; As vincula&#231;&#245;es entre a&#231;&#245;es or&#231;ament&#225;rias e Iniciativas constar&#227;o nas leis or&#231;ament&#225;rias anuais. <br><br>&#160;&#160;&#160;&#160;&#160;Art. 9&#186;&#160;O Valor Global dos Programas, as Metas e os enunciados dos Objetivos n&#227;o s&#227;o limites &#224; programa&#231;&#227;o e &#224; execu&#231;&#227;o das despesas expressas nas leis or&#231;ament&#225;rias e nas leis de cr&#233;dito adicional. <br><br>&#160;&#160;&#160;&#160;&#160;Art. 10.&#160;Os empreendimentos plurianuais cujo Valor Global estimado seja igual ou superior ao Valor de Refer&#234;ncia s&#227;o caracterizados de Grande Porte e dever&#227;o ser expressos no PPA 2012-2015 como Iniciativas. <br><br>&#160;&#160;&#160;&#160;&#160;&#167; 1&#186; O Empreendimento de Grande Porte poder&#225; ser desdobrado nas leis or&#231;ament&#225;rias em mais de uma a&#231;&#227;o, para expressar sua regionaliza&#231;&#227;o ou seus segmentos. <br><br>&#160;&#160;&#160;&#160;&#160;&#167; 2&#186; A obrigatoriedade de individualiza&#231;&#227;o no PPA 2012- 2015 de Iniciativa de que trata o <em>caput</em> n&#227;o se aplica aos Empreendimentos de Grande Porte financiados com recursos provenientes de transfer&#234;ncias da Uni&#227;o a Estados, Distrito Federal e Munic&#237;pios. <br><br>&#160;&#160;&#160;&#160;&#160;&#167; 3&#186; O Minist&#233;rio do Planejamento, Or&#231;amento e Gest&#227;o poder&#225; regulamentar crit&#233;rios adicionais para individualiza&#231;&#227;o de Iniciativas de que trata o <em>caput</em> deste artigo. <br><br>&#160;&#160;&#160;&#160;&#160;Art. 11.&#160;Os or&#231;amentos anuais, compatibilizados com o PPA 2012-2015 e com as respectivas leis de diretrizes or&#231;ament&#225;rias, ser&#227;o orientados pelas diretrizes expressas no art. 4&#186; para o alcance dos Objetivos constantes deste Plano. <br><br><center>CAP&#205;TULO IV <br>DA GEST&#195;O DO PLANO <br><br></center>\r\n<center><b>Se&#231;&#227;o I </b></center>\r\n<center><b>Aspectos Gerais </b></center><br>&#160;&#160;&#160;&#160;&#160;Art. 12.&#160;A gest&#227;o do PPA 2012-2015 consiste na articula&#231;&#227;o dos meios necess&#225;rios para viabilizar a consecu&#231;&#227;o das suas metas, sobretudo, para a garantia de acesso dos segmentos populacionais mais vulner&#225;veis &#224;s pol&#237;ticas p&#250;blicas, e busca o aperfei&#231;oamento: <br><br>&#160;&#160;&#160;&#160;&#160;I - dos mecanismos de implementa&#231;&#227;o e integra&#231;&#227;o das pol&#237;ticas p&#250;blicas; <br>&#160;&#160;&#160;&#160;&#160;II - dos crit&#233;rios de regionaliza&#231;&#227;o das pol&#237;ticas p&#250;blicas; e <br>&#160;&#160;&#160;&#160;&#160;III - dos mecanismos de monitoramento, avalia&#231;&#227;o e revis&#227;o do PPA 2012-2015. <br><br>&#160;&#160;&#160;&#160;&#160;<i>Par&#225;grafo &#250;nico. </i>Caber&#225; ao Minist&#233;rio do Planejamento, Or&#231;amento e Gest&#227;o definir os prazos, as diretrizes e as orienta&#231;&#245;es t&#233;cnicas complementares para a gest&#227;o do PPA 2012-2015. <br><br>&#160;&#160;&#160;&#160;&#160;Art. 13.&#160;A gest&#227;o do PPA 2012-2015 observar&#225; os princ&#237;pios da publicidade, efici&#234;ncia, impessoalidade, economicidade e efetividade e compreender&#225; a implementa&#231;&#227;o, o monitoramento, a avalia&#231;&#227;o e a revis&#227;o dos Programas, Objetivos e Iniciativas. <br><br>&#160;&#160;&#160;&#160;&#160;Art. 14.&#160;O Poder Executivo manter&#225; sistema de informa&#231;&#245;es para apoio &#224; gest&#227;o do Plano, que ser&#225; atualizado permanentemente e abranger&#225; a execu&#231;&#227;o financeira dos Programas e Iniciativas, o alcance das metas e o acompanhamento dos indicadores. <br><br>&#160;&#160;&#160;&#160;&#160;<i>Par&#225;grafo &#250;nico. </i>O Poder Executivo disponibilizar&#225; de forma estruturada e organizada na Internet informa&#231;&#227;o sobre a implementa&#231;&#227;o e o acompanhamento do PPA 2012-2015, e, de forma consolidada, anualmente. <br><br>&#160;&#160;&#160;&#160;&#160;Art. 15.&#160;O Poder Executivo encaminhar&#225; ao Congresso Nacional relat&#243;rio anual de avalia&#231;&#227;o do Plano, que conter&#225;: <br><br>&#160;&#160;&#160;&#160;&#160;I - avalia&#231;&#227;o do comportamento das vari&#225;veis macroecon&#244;micas que embasaram a elabora&#231;&#227;o do Plano, explicitando, se for o caso, as raz&#245;es das discrep&#226;ncias verificadas entre os valores previstos e os realizados; <br>&#160;&#160;&#160;&#160;&#160;II - situa&#231;&#227;o, por Programa, dos Indicadores, Objetivos e Metas; <br>&#160;&#160;&#160;&#160;&#160;III - execu&#231;&#227;o financeira das Iniciativas. <br><br><center><b>Se&#231;&#227;o II </b></center>\r\n<center><b>Do Monitoramento e Avalia&#231;&#227;o </b></center><br><br>&#160;&#160;&#160;&#160;&#160;Art. 16.&#160;O monitoramento do PPA 2012-2015 &#233; atividade estruturada a partir da implementa&#231;&#227;o de cada Programa, e orientada para o alcance das metas priorit&#225;rias da administra&#231;&#227;o p&#250;blica federal. <br><br>&#160;&#160;&#160;&#160;&#160;Art. 17.&#160;A avalia&#231;&#227;o consiste na an&#225;lise das pol&#237;ticas p&#250;blicas e dos Programas com seus respectivos atributos, fornecendo subs&#237;dios para eventuais ajustes em sua formula&#231;&#227;o e implementa&#231;&#227;o. <br><br>&#160;&#160;&#160;&#160;&#160;Art. 18.&#160;O Poder Executivo promover&#225; a ado&#231;&#227;o de mecanismos de est&#237;mulo &#224; coopera&#231;&#227;o federativa com vistas &#224; produ&#231;&#227;o, ao interc&#226;mbio e &#224; dissemina&#231;&#227;o de informa&#231;&#245;es para subsidiar a gest&#227;o das pol&#237;ticas p&#250;blicas. <br><br><center>CAP&#205;TULO V <br>DAS DISPOSI&#199;&#213;ES GERAIS </center>\r\n<p><br>&#160;&#160;&#160;&#160;&#160;Art. 19.&#160;S&#227;o prioridades da administra&#231;&#227;o p&#250;blica federal o Programa de Acelera&#231;&#227;o do Crescimento - PAC, o Plano Brasil sem Mis&#233;ria - PBSM e as definidas nas leis de diretrizes or&#231;ament&#225;rias. <br><br>&#160;&#160;&#160;&#160;&#160;Art. 20.&#160;Para fins de atendimento ao disposto no &#167; 1&#186; do art. 167 da Constitui&#231;&#227;o Federal, o investimento plurianual, para o per&#237;odo de 2012 a 2015, est&#225; inclu&#237;do no Valor Global dos Programas. <br><br>&#160;&#160;&#160;&#160;&#160;<i>Par&#225;grafo &#250;nico. </i>A lei or&#231;ament&#225;ria anual e seus anexos detalhar&#227;o os investimentos de que trata o <em>caput</em>, para o ano de sua vig&#234;ncia. <br><br>&#160;&#160;&#160;&#160;&#160;Art. 21.&#160;Considera-se revis&#227;o do PPA-2012-2015 a inclus&#227;o, a exclus&#227;o ou a altera&#231;&#227;o de Programas. <br><br>&#160;&#160;&#160;&#160;&#160;&#167; 1&#186; A revis&#227;o de que trata o <em>caput</em>, ressalvado o disposto nos &#167;&#167; 4&#186; e 5&#186; deste artigo, ser&#225; proposta pelo Poder Executivo por meio de projeto de lei. <br><br>&#160;&#160;&#160;&#160;&#160;&#167; 2&#186; Os projetos de lei de revis&#227;o do Plano Plurianual que incluam Programa Tem&#225;tico ou Objetivo dever&#227;o conter os respectivos atributos. <br><br>&#160;&#160;&#160;&#160;&#160;&#167; 3&#186; Considera-se altera&#231;&#227;o de Programa a inclus&#227;o, a exclus&#227;o ou a altera&#231;&#227;o de Objetivos, Iniciativas e Metas. <br><br>&#160;&#160;&#160;&#160;&#160;&#167; 4&#186; O Poder Executivo, para compatibilizar as altera&#231;&#245;es promovidas pelas leis or&#231;ament&#225;rias anuais e pelas leis de cr&#233;dito adicional, dever&#225;: <br><br>&#160;&#160;&#160;&#160;&#160;I - alterar o Valor Global do Programa; <br>&#160;&#160;&#160;&#160;&#160;II - incluir, excluir ou alterar Iniciativas; <br>&#160;&#160;&#160;&#160;&#160;III - adequar as vincula&#231;&#245;es entre a&#231;&#245;es or&#231;ament&#225;rias e Iniciativas; e <br>&#160;&#160;&#160;&#160;&#160;IV - incluir, excluir ou alterar Metas; <br><br>&#160;&#160;&#160;&#160;&#160;&#167; 5&#186; O Poder Executivo fica autorizado a incluir, excluir ou alterar as informa&#231;&#245;es gerenciais e os seguintes atributos: <br><br>&#160;&#160;&#160;&#160;&#160;I - Indicador; <br>&#160;&#160;&#160;&#160;&#160;II - Valor de Refer&#234;ncia; <br>&#160;&#160;&#160;&#160;&#160;III - Meta de car&#225;ter qualitativo, cuja implementa&#231;&#227;o n&#227;o impacte a execu&#231;&#227;o da despesa or&#231;ament&#225;ria; <br>&#160;&#160;&#160;&#160;&#160;IV - &#211;rg&#227;o Respons&#225;vel; e <br>&#160;&#160;&#160;&#160;&#160;V - Iniciativa sem financiamento or&#231;ament&#225;rio. <br><br>&#160;&#160;&#160;&#160;&#160;&#167; 6&#186; As modifica&#231;&#245;es efetuadas nos termos dos &#167;&#167; 4&#186; e 5&#186; dever&#227;o ser informadas &#224; Comiss&#227;o Mista de Planos, Or&#231;amentos P&#250;blicos e Fiscaliza&#231;&#227;o. <br><br>&#160;&#160;&#160;&#160;&#160;Art. 22.&#160;Esta Lei entra em vigor na data de sua publica&#231;&#227;o. </p>\r\n<p>Bras&#237;lia, 18 de janeiro de 2012; 191&#186; da Independ&#234;ncia e 124&#186; da Rep&#250;blica. </p>\r\n<p>DILMA ROUSSEFF <br>Miriam Belchior </p>\r\n\t\t\t\t\t\t</div>&#13;\n\t\t\t\t\t    &#13;\n\t\t\t\t", 
    "date": "2012-01-18T00:00:00Z", 
    "path": "legislacao/fed/lei/2012/lei-12593-18-janeiro-2012-612302"
}