{
    "description": "Autoriza a criação da empresa pública Amazônia Azul Tecnologias de Defesa S.A. - AMAZUL e dá outras providências.", 
    "tipo": "Lei Ordinária", 
    "title": "Lei nº 12.706, de 8 de Agosto de 2012 ", 
    "url": "http://www2.camara.leg.br/legin/fed/lei/2012/lei-12706-8-agosto-2012-774002-publicacaooriginal-137336-pl.html", 
    "text": "     A PRESIDENTA DA REPÚBLICA\n\n     Faço saber que o Congresso Nacional decreta e eu sanciono a seguinte Lei:\n\n  \n     Art. 1º Fica o Poder Executivo autorizado a criar, em decorrencia da\ncisao parcial da Empresa Gerencial de Projetos Navais - EMGEPRON, a empresa\npublica Amazonia Azul Tecnologias de Defesa S.A. - AMAZUL, sob a forma de\nsociedade anonima, com personalidade juridica de direito privado, patrimonio\nproprio e vinculada ao Ministerio da Defesa, por meio do Comando da Marinha.\n\n  \n     § 1º A cisao parcial da EMGEPRON dar-se-a apos deliberaçao de seu\nConselho de Administraçao, ouvido o Conselho Fiscal, e observara o\nprocedimento previsto na Lei nº 6.404, de 15 de dezembro de 1976.\n\n  \n     § 2º A cisao parcial da EMGEPRON dar-se-a pela versao para a Amazul dos\nelementos ativos e passivos relacionados as atividades do Programa Nuclear da\nMarinha - PNM.\n\n  \n     Art. 2º A Amazul tera sede e foro na cidade de Sao Paulo, Estado de Sao\nPaulo, e prazo de duraçao indeterminado, podendo estabelecer escritorios,\ndependencias e filiais em outras unidades da Federaçao e no exterior.\n\n  \n     Art. 3º A Amazul sera constituida pela Assembleia Geral de acionistas, a\nser convocada pela Procuradoria-Geral da Fazenda Nacional.\n\n  \n     Art. 4º O capital social inicial da Amazul sera formado pela versao do\npatrimonio cindido da EMGEPRON, inclusive para atendimento ao disposto no\ninciso II do _caput_ do art. 80 da Lei nº 6.404, de 15 de dezembro de 1976.\n\n  \n     _Paragrafo unico. _O capital social da Amazul pertencera integralmente a\nUniao.\n\n  \n     Art. 5º A Amazul tera por objeto:\n\n  \n     I - promover, desenvolver, absorver, transferir e manter tecnologias\nnecessarias as atividades nucleares da Marinha do Brasil e do Programa Nuclear\nBrasileiro - PNB;\n\n     II - promover, desenvolver, absorver, transferir e manter as tecnologias\nnecessarias a elaboraçao de projetos, acompanhamento e fiscalizaçao da\nconstruçao de submarinos para a Marinha do Brasil; e\n\n     III - gerenciar ou cooperar para o desenvolvimento de projetos\nintegrantes de programas aprovados pelo Comandante da Marinha, especialmente\nos que se refiram a construçao e manutençao de submarinos, promovendo o\ndesenvolvimento da industria militar naval brasileira e atividades correlatas.\n\n  \n     Art. 6º Compete a Amazul:\n\n  \n     I - implementar açoes necessarias a promoçao, ao desenvolvimento, a\nabsorçao, a transferencia e a manutençao de tecnologias relacionadas as\natividades nucleares da Marinha do Brasil, ao Programa de Desenvolvimento de\nSubmarinos - PROSUB e ao PNB;\n\n     II - colaborar no planejamento e na fabricaçao de submarinos, por meio de\nprestaçao de serviços de seus quadros tecnicos especializados, em razao da\nabsorçao e transferencia de tecnologia;\n\n     III - fomentar a implantaçao de novas industrias no setor nuclear e\nprestar-lhes assistencia tecnica;\n\n     IV - estimular e apoiar tecnica e financeiramente as atividades de\npesquisa e desenvolvimento do setor nuclear, inclusive pela prestaçao de\nserviços;\n\n     V - contratar estudos, planos, projetos, obras e serviços relativos a sua\ndestinaçao legal, visando ao desenvolvimento de projetos de submarinos;\n\n     VI - captar em fontes internas ou externas recursos a serem aplicados na\nexecuçao de programas aprovados pelo Comandante da Marinha;\n\n     VII - celebrar outros contratos, convenios e ajustes considerados\nnecessarios ao cumprimento do seu objeto social;\n\n     VIII - prestar serviços afetos a sua area de atuaçao;\n\n     IX - promover a capacitaçao do pessoal necessario ao desenvolvimento de\nprojetos de submarinos, articulando-se, inclusive, com instituiçoes de ensino\ne pesquisa do Pais e do exterior;\n\n     X - elaborar estudos e trabalhos de engenharia, realizar projetos de\ndesenvolvimento tecnologico, construir prototipos e outras tarefas afetas ao\ndesenvolvimento de projetos de submarinos; e\n\n     XI - executar outras atividades relacionadas com seu objeto social.\n\n  \n     Art. 7º Fica a Amazul autorizada a participar minoritariamente de\nempresas privadas e empreendimentos para a consecuçao de seu objeto social.\n\n  \n     Art. 8º Constituem recursos da Amazul:\n\n  \n     I - dotaçoes orçamentarias;\n\n     II - recursos do Fundo Naval a ela destinados pelo Comando da Marinha;\n\n     III - receitas decorrentes da exploraçao de direitos autorais e\nintelectuais;\n\n     IV - recursos provenientes do desenvolvimento de suas atividades, de\nconvenios, ajustes ou contratos;\n\n     V - rendimentos decorrentes de sua participaçao em outras empresas;\n\n     VI - produtos de operaçoes de credito, comissoes, juros e rendas\npatrimoniais;\n\n     VII - doaçoes, legados e receitas eventuais; e\n\n     VIII - recursos provenientes de outras fontes.\n\n  \n     Art. 9º É dispensavel a licitaçao para contrataçao da Amazul pela\nadministraçao publica para realizar as atividades relacionadas ao seu objeto\nsocial.\n\n  \n     Art. 10. A Amazul contara com uma Assembleia Geral, sera administrada por\n1 (um) Conselho de Administraçao com funçoes deliberativas e por 1 (uma)\nDiretoria Executiva, e contara, ainda, com 1 (um) Conselho Fiscal.\n\n  \n     _Paragrafo unico. _O estatuto social da Amazul definira a composiçao, as\natribuiçoes e o funcionamento dos orgaos societarios da empresa.\n\n  \n     Art. 11. O regime juridico do pessoal da Amazul sera o da Consolidaçao\ndas Leis do Trabalho - CLT, aprovada pelo Decreto-Lei nº 5.452, de 1o de maio\nde 1943, e respectiva legislaçao complementar.\n\n  \n     § 1º A contrataçao de pessoal permanente da Amazul far-sea por meio de\nconcurso publico de provas ou de provas e titulos, observadas as normas\nespecificas editadas pelo Conselho de Administraçao.\n\n  \n     § 2º O quadro inicial de pessoal da Amazul sera composto pelos atuais\nempregados da EMGEPRON que desempenhem atividades no ambito do PNM,\ntransferidos por sucessao trabalhista, sem caracterizar rescisao contratual.\n\n  \n     § 3º Para os fins do disposto no § 2º, sao consideradas atividades do PNM\naquelas relacionadas ao estudo, apoio, pesquisa, operaçao, desenvolvimento,\nconstruçao e manutençao de modelos, projetos, prototipos e unidades envolvendo\no ciclo do combustivel nuclear e a geraçao nuclear para propulsao naval.\n\n  \n     Art. 12. Para fins de implantaçao, a Amazul podera realizar contrataçao\nde pessoal tecnico e administrativo por tempo determinado.\n\n  \n     § 1º A contrataçao de pessoal por tempo determinado de que trata o\n_caput_, imprescindivel ao funcionamento inicial da Amazul, sera considerada\ncomo necessidade temporaria de excepcional interesse publico, conforme\ncriterios definidos pelo Conselho de Administraçao.\n\n  \n     § 2º A contrataçao a que se refere o _caput_ observara o disposto no\n_caput_ do art. 3º, no art. 6º, no inciso II do _caput_ do art. 7º e nos arts.\n9º e 12 da Lei nº 8.745, de 9 de dezembro de 1993, e nao podera exceder o\nprazo de 24 (vinte e quatro) meses a contar da data da criaçao da Amazul.\n\n  \n     Art. 13. Sem prejuizo do disposto no art. 12 e observados os requisitos e\nas condiçoes previstos na legislaçao trabalhista, a Amazul podera efetuar\ncontrataçao de pessoal por tempo determinado, cujos instrumentos terao a\nduraçao maxima de 2 (dois) anos, mediante processo seletivo simplificado.\n\n  \n     § 1º A contrataçao por tempo determinado somente sera admitida nos casos:\n\n  \n     I - de serviço cuja natureza ou transitoriedade justifique a\npredeterminaçao do prazo; e\n\n     II - de atividades empresariais de carater transitorio.\n\n  \n     § 2º O contrato de trabalho por prazo determinado podera ser prorrogado\napenas 1 (uma) vez e desde que a soma dos 2 (dois) periodos nao ultrapasse 2\n(dois) anos.\n\n  \n     § 3º O processo seletivo referido no _caput_ devera ser estabelecido no\nregimento interno da Amazul, contera criterios objetivos e estara sujeito, em\nqualquer caso, a ampla divulgaçao.\n\n  \n     § 4º O pessoal contratado nos termos deste artigo nao podera:\n\n  \n     I - receber atribuiçoes, funçoes ou encargos nao previstos no respectivo\ncontrato;\n\n     II - ser nomeado ou designado, ainda que a titulo precario ou em\nsubstituiçao, para o exercicio de cargo em comissao ou funçao de confiança; e\n\n     III - ser novamente contratado pela Amazul, com fundamento neste artigo,\nantes de decorridos 6 (seis) meses do encerramento de seu contrato anterior.\n\n  \n     § 5º A inobservancia do disposto neste artigo importara na resoluçao do\ncontrato, nos casos dos incisos I e II do § 4º ou na sua nulidade nos demais\ncasos, sem prejuizo da responsabilidade dos administradores.\n\n  \n     Art. 14. Fica autorizada a cessao de servidores e empregados publicos e a\ncolocaçao a disposiçao de militares a Amazul, independentemente da ocupaçao de\ncargo em comissao ou funçao de confiança.\n\n  \n     _Paragrafo unico. _O periodo em que os militares permanecerem a\ndisposiçao da empresa sera considerado, para todos os efeitos legais, como de\nefetivo serviço em cargo de natureza militar.\n\n  \n     Art. 15. Fica a Amazul autorizada a patrocinar entidade fechada de\nprevidencia complementar.\n\n  \n     _Paragrafo unico. _O patrocinio de que trata o _caput_ deste artigo\npodera ser feito mediante adesao a entidade fechada de previdencia privada ja\nexistente.\n\n  \n     Art. 16. Fica o Ministro de Estado da Defesa autorizado a designar\nperitos do Ministerio da Defesa e da EMGEPRON para a elaboraçao de laudo de\navaliaçao da parcela do patrimonio da EMGEPRON que sera vertida, por meio de\ncisao parcial, para a Amazul, nos termos do art. 8º da Lei nº 6.404, de 15 de\ndezembro de 1976.\n\n  \n     _Paragrafo unico. _A competencia prevista no _caput_ pode ser delegada ao\nComandante da Marinha.\n\n  \n     Art. 17. Esta Lei entra em vigor na data de sua publicaçao.\n\nBrasilia, 8 de agosto de 2012; 191º da Independencia e 124º da Republica.\n\nDILMA ROUSSEFF\n\nCelso Luiz Nunes Amorim\n\nGuido Mantega\n\nMiriam Belchior\n\n", 
    "ano": "2012", 
    "numero": "12706", 
    "raw": "<div class=\"texto\">\r\n\t\t\t\t\t\t\t<p>&#160;&#160;&#160;&#160; A PRESIDENTA DA REP&#218;BLICA<br>&#160;&#160;&#160;&#160; Fa&#231;o saber que o Congresso Nacional decreta e eu sanciono a seguinte Lei: <br><br>&#160;&#160;&#160;&#160;&#160;Art. 1&#186;&#160;Fica o Poder Executivo autorizado a criar, em decorr&#234;ncia da cis&#227;o parcial da Empresa Gerencial de Projetos Navais - EMGEPRON, a empresa p&#250;blica Amaz&#244;nia Azul Tecnologias de Defesa S.A. - AMAZUL, sob a forma de sociedade an&#244;nima, com personalidade jur&#237;dica de direito privado, patrim&#244;nio pr&#243;prio e vinculada ao Minist&#233;rio da Defesa, por meio do Comando da Marinha. <br><br>&#160;&#160;&#160;&#160;&#160;&#167; 1&#186; A cis&#227;o parcial da EMGEPRON dar-se-&#225; ap&#243;s delibera&#231;&#227;o de seu Conselho de Administra&#231;&#227;o, ouvido o Conselho Fiscal, e observar&#225; o procedimento previsto na Lei n&#186; 6.404, de 15 de dezembro de 1976. <br><br>&#160;&#160;&#160;&#160;&#160;&#167; 2&#186; A cis&#227;o parcial da EMGEPRON dar-se-&#225; pela vers&#227;o para a Amazul dos elementos ativos e passivos relacionados &#224;s atividades do Programa Nuclear da Marinha - PNM. <br><br>&#160;&#160;&#160;&#160;&#160;Art. 2&#186;&#160;A Amazul ter&#225; sede e foro na cidade de S&#227;o Paulo, Estado de S&#227;o Paulo, e prazo de dura&#231;&#227;o indeterminado, podendo estabelecer escrit&#243;rios, depend&#234;ncias e filiais em outras unidades da Federa&#231;&#227;o e no exterior. <br><br>&#160;&#160;&#160;&#160;&#160;Art. 3&#186;&#160;A Amazul ser&#225; constitu&#237;da pela Assembleia Geral de acionistas, a ser convocada pela Procuradoria-Geral da Fazenda Nacional. <br><br>&#160;&#160;&#160;&#160;&#160;Art. 4&#186;&#160;O capital social inicial da Amazul ser&#225; formado pela vers&#227;o do patrim&#244;nio cindido da EMGEPRON, inclusive para atendimento ao disposto no inciso II do <i>caput</i> do art. 80 da Lei n&#186; 6.404, de 15 de dezembro de 1976. <br><br>&#160;&#160;&#160;&#160;&#160;<i>Par&#225;grafo &#250;nico. </i>O capital social da Amazul pertencer&#225; integralmente &#224; Uni&#227;o. <br><br>&#160;&#160;&#160;&#160;&#160;Art. 5&#186;&#160;A Amazul ter&#225; por objeto: <br><br>&#160;&#160;&#160;&#160;&#160;I - promover, desenvolver, absorver, transferir e manter tecnologias necess&#225;rias &#224;s atividades nucleares da Marinha do Brasil e do Programa Nuclear Brasileiro - PNB; <br>&#160;&#160;&#160;&#160;&#160;II - promover, desenvolver, absorver, transferir e manter as tecnologias necess&#225;rias &#224; elabora&#231;&#227;o de projetos, acompanhamento e fiscaliza&#231;&#227;o da constru&#231;&#227;o de submarinos para a Marinha do Brasil; e <br>&#160;&#160;&#160;&#160;&#160;III - gerenciar ou cooperar para o desenvolvimento de projetos integrantes de programas aprovados pelo Comandante da Marinha, especialmente os que se refiram &#224; constru&#231;&#227;o e manuten&#231;&#227;o de submarinos, promovendo o desenvolvimento da ind&#250;stria militar naval brasileira e atividades correlatas. <br><br>&#160;&#160;&#160;&#160;&#160;Art. 6&#186;&#160;Compete &#224; Amazul: <br><br>&#160;&#160;&#160;&#160;&#160;I - implementar a&#231;&#245;es necess&#225;rias &#224; promo&#231;&#227;o, ao desenvolvimento, &#224; absor&#231;&#227;o, &#224; transfer&#234;ncia e &#224; manuten&#231;&#227;o de tecnologias relacionadas &#224;s atividades nucleares da Marinha do Brasil, ao Programa de Desenvolvimento de Submarinos - PROSUB e ao PNB; <br>&#160;&#160;&#160;&#160;&#160;II - colaborar no planejamento e na fabrica&#231;&#227;o de submarinos, por meio de presta&#231;&#227;o de servi&#231;os de seus quadros t&#233;cnicos especializados, em raz&#227;o da absor&#231;&#227;o e transfer&#234;ncia de tecnologia; <br>&#160;&#160;&#160;&#160;&#160;III - fomentar a implanta&#231;&#227;o de novas ind&#250;strias no setor nuclear e prestar-lhes assist&#234;ncia t&#233;cnica; <br>&#160;&#160;&#160;&#160;&#160;IV - estimular e apoiar t&#233;cnica e financeiramente as atividades de pesquisa e desenvolvimento do setor nuclear, inclusive pela presta&#231;&#227;o de servi&#231;os; <br>&#160;&#160;&#160;&#160;&#160;V - contratar estudos, planos, projetos, obras e servi&#231;os relativos &#224; sua destina&#231;&#227;o legal, visando ao desenvolvimento de projetos de submarinos; <br>&#160;&#160;&#160;&#160;&#160;VI - captar em fontes internas ou externas recursos a serem aplicados na execu&#231;&#227;o de programas aprovados pelo Comandante da Marinha; <br>&#160;&#160;&#160;&#160;&#160;VII - celebrar outros contratos, conv&#234;nios e ajustes considerados necess&#225;rios ao cumprimento do seu objeto social; <br>&#160;&#160;&#160;&#160;&#160;VIII - prestar servi&#231;os afetos &#224; sua &#225;rea de atua&#231;&#227;o; <br>&#160;&#160;&#160;&#160;&#160;IX - promover a capacita&#231;&#227;o do pessoal necess&#225;rio ao desenvolvimento de projetos de submarinos, articulando-se, inclusive, com institui&#231;&#245;es de ensino e pesquisa do Pa&#237;s e do exterior; <br>&#160;&#160;&#160;&#160;&#160;X - elaborar estudos e trabalhos de engenharia, realizar projetos de desenvolvimento tecnol&#243;gico, construir prot&#243;tipos e outras tarefas afetas ao desenvolvimento de projetos de submarinos; e <br>&#160;&#160;&#160;&#160;&#160;XI - executar outras atividades relacionadas com seu objeto social. <br><br>&#160;&#160;&#160;&#160;&#160;Art. 7&#186;&#160;Fica a Amazul autorizada a participar minoritariamente de empresas privadas e empreendimentos para a consecu&#231;&#227;o de seu objeto social. <br><br>&#160;&#160;&#160;&#160;&#160;Art. 8&#186;&#160;Constituem recursos da Amazul: <br><br>&#160;&#160;&#160;&#160;&#160;I - dota&#231;&#245;es or&#231;ament&#225;rias; <br>&#160;&#160;&#160;&#160;&#160;II - recursos do Fundo Naval a ela destinados pelo Comando da Marinha; <br>&#160;&#160;&#160;&#160;&#160;III - receitas decorrentes da explora&#231;&#227;o de direitos autorais e intelectuais; <br>&#160;&#160;&#160;&#160;&#160;IV - recursos provenientes do desenvolvimento de suas atividades, de conv&#234;nios, ajustes ou contratos; <br>&#160;&#160;&#160;&#160;&#160;V - rendimentos decorrentes de sua participa&#231;&#227;o em outras empresas; <br>&#160;&#160;&#160;&#160;&#160;VI - produtos de opera&#231;&#245;es de cr&#233;dito, comiss&#245;es, juros e rendas patrimoniais; <br>&#160;&#160;&#160;&#160;&#160;VII - doa&#231;&#245;es, legados e receitas eventuais; e <br>&#160;&#160;&#160;&#160;&#160;VIII - recursos provenientes de outras fontes. <br><br>&#160;&#160;&#160;&#160;&#160;Art. 9&#186;&#160;&#201; dispens&#225;vel a licita&#231;&#227;o para contrata&#231;&#227;o da Amazul pela administra&#231;&#227;o p&#250;blica para realizar as atividades relacionadas ao seu objeto social. <br><br>&#160;&#160;&#160;&#160;&#160;Art. 10.&#160;A Amazul contar&#225; com uma Assembleia Geral, ser&#225; administrada por 1 (um) Conselho de Administra&#231;&#227;o com fun&#231;&#245;es deliberativas e por 1 (uma) Diretoria Executiva, e contar&#225;, ainda, com 1 (um) Conselho Fiscal. <br><br>&#160;&#160;&#160;&#160;&#160;<i>Par&#225;grafo &#250;nico. </i>O estatuto social da Amazul definir&#225; a composi&#231;&#227;o, as atribui&#231;&#245;es e o funcionamento dos &#243;rg&#227;os societ&#225;rios da empresa. <br><br>&#160;&#160;&#160;&#160;&#160;Art. 11.&#160;O regime jur&#237;dico do pessoal da Amazul ser&#225; o da Consolida&#231;&#227;o das Leis do Trabalho - CLT, aprovada pelo Decreto-Lei n&#186; 5.452, de 1o de maio de 1943, e respectiva legisla&#231;&#227;o complementar. <br><br>&#160;&#160;&#160;&#160;&#160;&#167; 1&#186; A contrata&#231;&#227;o de pessoal permanente da Amazul far-se&#225; por meio de concurso p&#250;blico de provas ou de provas e t&#237;tulos, observadas as normas espec&#237;ficas editadas pelo Conselho de Administra&#231;&#227;o. <br><br>&#160;&#160;&#160;&#160;&#160;&#167; 2&#186; O quadro inicial de pessoal da Amazul ser&#225; composto pelos atuais empregados da EMGEPRON que desempenhem atividades no &#226;mbito do PNM, transferidos por sucess&#227;o trabalhista, sem caracterizar rescis&#227;o contratual. <br><br>&#160;&#160;&#160;&#160;&#160;&#167; 3&#186; Para os fins do disposto no &#167; 2&#186;, s&#227;o consideradas atividades do PNM aquelas relacionadas ao estudo, apoio, pesquisa, opera&#231;&#227;o, desenvolvimento, constru&#231;&#227;o e manuten&#231;&#227;o de modelos, projetos, prot&#243;tipos e unidades envolvendo o ciclo do combust&#237;vel nuclear e a gera&#231;&#227;o nuclear para propuls&#227;o naval. <br><br>&#160;&#160;&#160;&#160;&#160;Art. 12.&#160;Para fins de implanta&#231;&#227;o, a Amazul poder&#225; realizar contrata&#231;&#227;o de pessoal t&#233;cnico e administrativo por tempo determinado. <br><br>&#160;&#160;&#160;&#160;&#160;&#167; 1&#186; A contrata&#231;&#227;o de pessoal por tempo determinado de que trata o <i>caput</i>, imprescind&#237;vel ao funcionamento inicial da Amazul, ser&#225; considerada como necessidade tempor&#225;ria de excepcional interesse p&#250;blico, conforme crit&#233;rios definidos pelo Conselho de Administra&#231;&#227;o. <br><br>&#160;&#160;&#160;&#160;&#160;&#167; 2&#186; A contrata&#231;&#227;o a que se refere o <i>caput</i> observar&#225; o disposto no <i>caput</i> do art. 3&#186;, no art. 6&#186;, no inciso II do <i>caput</i> do art. 7&#186; e nos arts. 9&#186; e 12 da Lei n&#186; 8.745, de 9 de dezembro de 1993, e n&#227;o poder&#225; exceder o prazo de 24 (vinte e quatro) meses a contar da data da cria&#231;&#227;o da Amazul. <br><br>&#160;&#160;&#160;&#160;&#160;Art. 13.&#160;Sem preju&#237;zo do disposto no art. 12 e observados os requisitos e as condi&#231;&#245;es previstos na legisla&#231;&#227;o trabalhista, a Amazul poder&#225; efetuar contrata&#231;&#227;o de pessoal por tempo determinado, cujos instrumentos ter&#227;o a dura&#231;&#227;o m&#225;xima de 2 (dois) anos, mediante processo seletivo simplificado. <br><br>&#160;&#160;&#160;&#160;&#160;&#167; 1&#186; A contrata&#231;&#227;o por tempo determinado somente ser&#225; admitida nos casos: <br><br>&#160;&#160;&#160;&#160;&#160;I - de servi&#231;o cuja natureza ou transitoriedade justifique a predetermina&#231;&#227;o do prazo; e <br>&#160;&#160;&#160;&#160;&#160;II - de atividades empresariais de car&#225;ter transit&#243;rio. <br><br>&#160;&#160;&#160;&#160;&#160;&#167; 2&#186; O contrato de trabalho por prazo determinado poder&#225; ser prorrogado apenas 1 (uma) vez e desde que a soma dos 2 (dois) per&#237;odos n&#227;o ultrapasse 2 (dois) anos. <br><br>&#160;&#160;&#160;&#160;&#160;&#167; 3&#186; O processo seletivo referido no <i>caput</i> dever&#225; ser estabelecido no regimento interno da Amazul, conter&#225; crit&#233;rios objetivos e estar&#225; sujeito, em qualquer caso, a ampla divulga&#231;&#227;o. <br><br>&#160;&#160;&#160;&#160;&#160;&#167; 4&#186; O pessoal contratado nos termos deste artigo n&#227;o poder&#225;: <br><br>&#160;&#160;&#160;&#160;&#160;I - receber atribui&#231;&#245;es, fun&#231;&#245;es ou encargos n&#227;o previstos no respectivo contrato; <br>&#160;&#160;&#160;&#160;&#160;II - ser nomeado ou designado, ainda que a t&#237;tulo prec&#225;rio ou em substitui&#231;&#227;o, para o exerc&#237;cio de cargo em comiss&#227;o ou fun&#231;&#227;o de confian&#231;a; e <br>&#160;&#160;&#160;&#160;&#160;III - ser novamente contratado pela Amazul, com fundamento neste artigo, antes de decorridos 6 (seis) meses do encerramento de seu contrato anterior. <br><br>&#160;&#160;&#160;&#160;&#160;&#167; 5&#186; A inobserv&#226;ncia do disposto neste artigo importar&#225; na resolu&#231;&#227;o do contrato, nos casos dos incisos I e II do &#167; 4&#186; ou na sua nulidade nos demais casos, sem preju&#237;zo da responsabilidade dos administradores. <br><br>&#160;&#160;&#160;&#160;&#160;Art. 14.&#160;Fica autorizada a cess&#227;o de servidores e empregados p&#250;blicos e a coloca&#231;&#227;o &#224; disposi&#231;&#227;o de militares &#224; Amazul, independentemente da ocupa&#231;&#227;o de cargo em comiss&#227;o ou fun&#231;&#227;o de confian&#231;a. <br><br>&#160;&#160;&#160;&#160;&#160;<i>Par&#225;grafo &#250;nico. </i>O per&#237;odo em que os militares permanecerem &#224; disposi&#231;&#227;o da empresa ser&#225; considerado, para todos os efeitos legais, como de efetivo servi&#231;o em cargo de natureza militar. <br><br>&#160;&#160;&#160;&#160;&#160;Art. 15.&#160;Fica a Amazul autorizada a patrocinar entidade fechada de previd&#234;ncia complementar. <br><br>&#160;&#160;&#160;&#160;&#160;<i>Par&#225;grafo &#250;nico. </i>O patroc&#237;nio de que trata o <i>caput</i> deste artigo poder&#225; ser feito mediante ades&#227;o a entidade fechada de previd&#234;ncia privada j&#225; existente. <br><br>&#160;&#160;&#160;&#160;&#160;Art. 16.&#160;Fica o Ministro de Estado da Defesa autorizado a designar peritos do Minist&#233;rio da Defesa e da EMGEPRON para a elabora&#231;&#227;o de laudo de avalia&#231;&#227;o da parcela do patrim&#244;nio da EMGEPRON que ser&#225; vertida, por meio de cis&#227;o parcial, para a Amazul, nos termos do art. 8&#186; da Lei n&#186; 6.404, de 15 de dezembro de 1976. <br><br>&#160;&#160;&#160;&#160;&#160;<i>Par&#225;grafo &#250;nico. </i>A compet&#234;ncia prevista no <i>caput</i> pode ser delegada ao Comandante da Marinha. <br><br>&#160;&#160;&#160;&#160;&#160;Art. 17.&#160;Esta Lei entra em vigor na data de sua publica&#231;&#227;o. </p>\r\n<p>Bras&#237;lia, 8 de agosto de 2012; 191&#186; da Independ&#234;ncia e 124&#186; da Rep&#250;blica. </p>\r\n<p>DILMA ROUSSEFF <br>Celso Luiz Nunes Amorim <br>Guido Mantega <br>Miriam Belchior </p>\r\n\t\t\t\t\t\t</div>&#13;\n\t\t\t\t\t    &#13;\n\t\t\t\t", 
    "date": "2012-08-08T00:00:00Z", 
    "path": "legislacao/fed/lei/2012/lei-12706-8-agosto-2012-774002"
}