{
    "description": "Altera as Leis nºs 10.233, de 5 de junho de 2001, e 12.404, de 4 de maio de 2011, para modificar a denominação da Empresa de Transporte Ferroviário de Alta Velocidade S.A. - ETAV para Empresa de Planejamento e Logística S.A. - EPL, e ampliar suas competências; e revoga dispositivo da Lei nº 11.772, de 17 de setembro de 2008.", 
    "tipo": "Lei Ordinária", 
    "title": "Lei nº 12.743, de 19 de Dezembro de 2012 ", 
    "url": "http://www2.camara.leg.br/legin/fed/lei/2012/lei-12743-19-dezembro-2012-774779-publicacaooriginal-138376-pl.html", 
    "text": "    ** A PRESIDENTA DA REPÚBLICA\n\n**     Faço saber que o Congresso Nacional decreta e eu sanciono a seguinte Lei:   \n  \n     Art. 1º A Empresa de Transporte Ferroviario de Alta Velocidade S.A. -\nETAV passa a ser denominada Empresa de Planejamento e Logistica S.A. - EPL.\n\n  \n     Art. 2º A Lei nº 12.404, de 4 de maio de 2011, passa a vigorar com as\nseguintes alteraçoes, com nova ementa:\n\n  \n\"Autoriza a criaçao da Empresa de Planejamento e Logistica S.A. - EPL;\nestabelece medidas voltadas a assegurar a sustentabilidade economico-\nfinanceira do Banco Nacional de Desenvolvimento Economico e Social - BNDES;\ndispoe sobre a autorizaçao para garantia do financiamento do Trem de Alta\nVelocidade - TAV, no trecho entre os Municipios do Rio de Janeiro, Estado do\nRio de Janeiro, e Campinas, Estado de Sao Paulo; e da outras\nprovidencias.\"\"Art. 1º Esta Lei autoriza a Uniao a criar a Empresa de\nPlanejamento e Logistica S.A. - EPL; estabelece medidas voltadas a assegurar a\nsustentabilidade economico-financeira do Banco Nacional de Desenvolvimento\nEconomico e Social - BNDES; e dispoe sobre a autorizaçao para garantia do\nfinanciamento do Trem de Alta Velocidade - TAV, no trecho entre os Municipios\ndo Rio de Janeiro, Estado do Rio de Janeiro, e Campinas, Estado de Sao Paulo.\"\n(NR)\n\n\"Art. 2º Fica o Poder Executivo autorizado a criar empresa publica, denominada\nEmpresa de Planejamento e Logistica S.A. - EPL, vinculada ao Ministerio dos\nTransportes, com prazo de duraçao indeterminado.\n\n  \n_Paragrafo unico. _A EPL tera sede e foro em Brasilia, Distrito Federal, e\nescritorios em Campinas, Estado de Sao Paulo, e no Rio de Janeiro, Estado do\nRio de Janeiro, podendo estabelecer outros escritorios em face da necessidade\nde expansao dos negocios da empresa.\" (NR)\"Art. 3º A EPL tem por objeto:\n\n  \nI - planejar e promover o desenvolvimento do serviço de transporte ferroviario\nde alta velocidade de forma integrada com as demais modalidades de transporte,\npor meio de estudos, pesquisas, construçao da infraestrutura, operaçao e\nexploraçao do serviço, administraçao e gestao de patrimonio, desenvolvimento\ntecnologico e atividades destinadas a absorçao e transferencia de tecnologias;\ne\n\n  \nII - prestar serviços na area de projetos, estudos e pesquisas destinados a\nsubsidiar o planejamento da logistica e dos transportes no Pais, consideradas\nas infraestruturas, plataformas e os serviços pertinentes aos modos\nrodoviario, ferroviario, dutoviario, aquaviario e aeroviario.\" (NR)\n\n\"Art. 4º A EPL sujeita-se ao regime juridico proprio das empresas privadas,\ninclusive quanto aos direitos e obrigaçoes civis, comerciais, trabalhistas e\ntributarios.\" (NR)\"Art. 5º Compete a EPL:\n\n  \nI - elaborar estudos de viabilidade tecnica, juridica, ambiental e economico-\nfinanceira necessarios ao desenvolvimento de projetos de logistica e\ntransportes;\n\n..............................................................................\n...........................\n\n  \nIII - planejar, exercer e promover as atividades de absorçao e transferencia\nde tecnologia no setor de transportes, celebrando e gerindo acordos, contratos\ne demais instrumentos congeneres necessarios ao desempenho dessa atividade;\n\n  \nIV - participar das atividades relacionadas ao setor de transportes, nas fases\nde projeto, fabricaçao, implantaçao e operaçao, visando a garantir a absorçao\ne a transferencia de tecnologia;\n\n  \nV - promover a capacitaçao e o desenvolvimento de atividades de pesquisa e\ndesenvolvimento nas instituiçoes cientificas e tecnologicas, organizaçoes de\ndireito privado sem fins lucrativos voltadas para atividades de pesquisa e\ndesenvolvimento, e sociedades nacionais, inclusive de tecnologia industrial\nbasica, relacionadas ao setor de transportes;\n\n  \nVI - subsidiar a formulaçao, o planejamento e a implementaçao de açoes no\nambito das politicas de logistica e transporte, de modo a propiciar que as\nmodalidades de transporte se integrem umas as outras e, quando viavel, a\nempreendimentos de infraestrutura e serviços publicos nao relacionados\nmanifestamente a transportes;\n\n  \nVII - planejar e promover a disseminaçao e a incorporaçao das tecnologias\nutilizadas e desenvolvidas no ambito do setor de transportes em outros\nsegmentos da economia;\n\n  \nVIII - obter licença ambiental necessaria aos empreendimentos na area de\ninfraestrutura de transportes;\n\n  \nIX - desenvolver estudos de impacto social e socioambiental para os\nempreendimentos de transportes;\n\n..............................................................................\n............................\n\n  \nXI - promover estudos voltados a programas de apoio, modernizaçao e\ncapacitaçao da industria nacional, objetivando maximizar a participaçao desta\nno fornecimento de bens e equipamentos necessarios a expansao do setor de\ntransportes;\n\n  \nXII - elaborar estudos de curto, medio e longo prazo, necessarios ao\ndesenvolvimento de planos de expansao da infraestrutura dos setores de\nlogistica e transportes;\n\n  \nXIII - propor planos de metas voltados a utilizaçao racional e conservaçao da\ninfra e superestrutura de transportes, podendo estabelecer parcerias de\ncooperaçao para esse fim;\n\n  \nXIV - coordenar, executar, fiscalizar e administrar obras de infra e\nsuperestrutura de transporte ferroviario de alta velocidade;\n\n..............................................................................\n............................\n\n  \nXVIII - administrar os programas de operaçao da infraestrutura ferroviaria de\nalta velocidade nas ferrovias outorgadas a EPL;\n\n  \nXIX - prestar serviços aos orgaos e entidades da Uniao, Estados, Distrito\nFederal e Municipios em assuntos de sua especialidade;\n\n  \nXX - elaborar estudos especiais a respeito da demanda global e intermodal de\ntransportes, por regioes, no sentido de subsidiar a incorporaçao desses\nelementos na formulaçao de politicas publicas voltadas a reduçao das\ndesigualdades regionais, especialmente daquelas que tenham por finalidade\nestimular o desenvolvimento do sistema logistico nas Regioes Norte e Nordeste\ne em outras areas territoriais abrangidas pela Politica Nacional de\nDesenvolvimento Regional;\n\n  \nXXI - elaborar projetos basico e executivo de obras de infraestrutura de\ntransportes; e\n\n  \nXXII - exercer outras atividades pertinentes ao seu objeto, conforme previsao\ndo Estatuto social.\n\n  \n§ 1º Os estudos e pesquisas desenvolvidos pela EPL poderao subsidiar a\nformulaçao, o planejamento e a implementaçao de açoes de orgaos e entidades da\nadministraçao publica federal, no ambito da politica de logistica e\ntransporte.\n\n  \n§ 2º A EPL podera atuar de forma articulada:\n\n..............................................................................\n...........................\n\n  \nIII - com quaisquer orgaos e entidades publicos responsaveis por\nempreendimentos que possam estar associados a implantaçao de obras de\ninfraestrutura de transportes, gerando sinergia.\n\n  \n§ 3º (Revogado).\n\n  \n§ 4º A EPL podera constituir subsidiaria integral, bem como participar como\nsocia ou acionista minoritaria em outras sociedades, desde que essa\nconstituiçao ou participaçao esteja voltada para o seu objeto social, nos\ntermos da legislaçao vigente.\" (NR)\"Art. 6º Para fins do disposto nos incisos\nII, III e V do _caput_ do art. 5º, a EPL adotara procedimento simplificado,\ndisciplinado em regulamento proprio, para a seleçao das instituiçoes\ncientificas e tecnologicas, organizaçoes de direito privado sem fins\nlucrativos voltadas para atividades de pesquisa e desenvolvimento e sociedades\nnacionais que serao parte nos processos de transferencia, desenvolvimento e\nabsorçao de tecnologias e licenciamento de patentes, observados os principios\nda legalidade, impessoalidade, moralidade, publicidade e eficiencia.\n\n  \n_Paragrafo unico. _Nas contrataçoes realizadas pela EPL para transferencia de\ntecnologia e para licenciamento de direitos de uso ou de exploraçao de criaçao\nprotegida, aplica-se o disposto no inciso XXV do _caput_ do art. 24 da Lei nº\n8.666, de 21 de junho de 1993.\" (NR)\"Art. 7º É dispensada de licitaçao a\ncontrataçao da EPL por orgaos ou entidades da administraçao publica com vistas\na realizaçao de atividades pertinentes ao seu objeto.\" (NR)\"Art. 8º A EPL sera\norganizada sob a forma de sociedade anonima de capital fechado e tera seu\ncapital representado por açoes ordinarias nominativas, das quais pelo menos\n50% (cinquenta por cento) mais 1 (uma) serao de titularidade da Uniao.\n\n  \n_Paragrafo unico. _A Uniao integralizara o capital social da EPL e promovera a\nconstituiçao inicial de seu patrimonio por meio de capitalizaçao em dinheiro e\nbens suscetiveis de avaliaçao.\" (NR)\n\n  \n\"Art. 9º Constituem recursos da EPL:\n\n  \nI - os consignados nos orçamentos da Uniao, creditos adicionais,\ntransferencias e repasses que lhe forem deferidos;\n\n  \nII - os decorrentes da exploraçao de direitos de propriedade e os recebidos\npela venda de publicaçoes, material tecnico, dados e informaçoes;\n\n  \nIII - os oriundos da alienaçao de bens e direitos e da prestaçao de serviços,\ninclusive os decorrentes da operaçao e da exploraçao do transporte ferroviario\nde alta velocidade;\n\n..............................................................................\n............................\n\n  \nVII - os provenientes de acordos, convenios e instrumentos congeneres que\nrealizar com entidades nacionais e internacionais, publicas ou privadas; e\n\nVIII - rendas provenientes de outras fontes.\" (NR)\"Art. 10. A EPL sera\nconstituida pela assembleia geral de acionistas, a ser convocada pela\nProcuradoria-Geral da Fazenda Nacional.\n\n..............................................................................\n................\" (NR)\"Art. 11. A EPL sera dirigida por um Conselho de\nAdministraçao e por uma Diretoria Executiva.\n\n..............................................................................\n................\" (NR)\"Art. 12. A EPL tera um Conselho Fiscal, cujos membros\nserao eleitos anualmente pela assembleia geral, com possibilidade de\nreeleiçao.\n\n..............................................................................\n................\" (NR)\"Art. 14. O regime juridico do pessoal da EPL sera o da\nConsolidaçao das Leis do Trabalho - CLT, aprovada pelo Decreto- Lei nº 5.452,\nde 1º de maio de 1943, e da legislaçao complementar, condicionada a\ncontrataçao a previa aprovaçao em concurso publico de provas ou de provas e\ntitulos.\n\n  \n_Paragrafo unico. _Fica autorizada, pelo prazo de 48 (quarenta e oito) meses,\ncontado da data de instalaçao da EPL, a cessao de servidores e empregados\npublicos a EPL, independentemente da ocupaçao de cargo em comissao ou funçao\nde confiança, assegurados aos servidores e empregados publicos todos os\ndireitos e vantagens a que fariam jus no orgao ou entidade de origem.\"\n(NR)\"Art. 15. Fica a EPL, para fins de sua implantaçao, equiparada as pessoas\njuridicas referidas no art. 1º da Lei nº 8.745, de 9 de dezembro de 1993, para\ncontratar pessoal tecnico e administrativo por tempo determinado.\n\n  \n§ 1º Considera-se como necessidade temporaria de excepcional interesse\npublico, para os efeitos da Lei nº 8.745, de 9 de dezembro de 1993, a\ncontrataçao de pessoal tecnico e administrativo por tempo determinado,\nimprescindivel ao funcionamento inicial da EPL.\n\n  \n§ 2º As contrataçoes a que se refere o § 1º observarao o disposto no _caput_\ndo art. 3º, no art. 6º, no inciso II do _caput_ do art. 7º e nos arts. 9º e 12\nda Lei nº 8.745, de 9 de dezembro de 1993, e nao poderao ser efetivadas apos o\nprazo de 36 (trinta e seis) meses, contado da data da instalaçao da EPL.\n\n..............................................................................\n............................\n\n  \n§ 4º Nas contrataçoes de que trata o _caput_, a EPL devera exigir como\ncriterios de seleçao certificaçao em ensino medio ou titulos academicos e\natestados de experiencia profissional compativeis com a area na qual o\ncandidato pretende desempenhar suas atividades. \" (NR)\"Art. 16. Fica\nautorizada a EPL a patrocinar entidade fechada de previdencia privada nos\ntermos da legislaçao vigente.\n\n..............................................................................\n.................\" (NR)\n\nArt. 17. A EPL sujeita-se a supervisao do Ministerio dos Transportes e a\nfiscalizaçao da Controladoria-Geral da Uniao e do Tribunal de Contas da\nUniao.\" (NR)\"Art. 17-A. A EPL divulgara, em seu sitio eletronico, informaçoes\ngerenciais e administrativas referentes a sua atuaçao, bem como os contratos\nfirmados e demais instrumentos congeneres necessarios ao desempenho de suas\natividades, observadas as disposiçoes da Lei nº 12.527, de 18 de novembro de\n2011.\"\"Art. 18. Aplica-se a EPL o disposto na Lei nº 10.973, de 2 de dezembro\nde 2004.\" (NR)\n\n     Art. 3º A Lei nº 10.233, de 5 de junho de 2001, passa a vigorar com as\nseguintes alteraçoes:\n\n  \n         Art. 13. ............................................................\n........................\n\n          ....................................................................\n..............................\n\n  \n         V - autorizaçao, quando se tratar de:\n\n_         a) _prestaçao nao regular de serviços de transporte terrestre\ncoletivo de passageiros;\n\n_         b) _prestaçao de serviço de transporte aquaviario;\n\n         _c) _exploraçao de infraestrutura de uso privativo; e\n\n         _d)_ transporte ferroviario de cargas nao associado a exploraçao da\ninfraestrutura ferroviaria, por operador ferroviario independente.\n\n         _Paragrafo unico. _Considera-se, para os fins da alinea d do inciso V\ndo _caput_, operador ferroviario independente a pessoa juridica detentora de\nautorizaçao para transporte ferroviario de cargas desvinculado da exploraçao\nda infraestrutura.\" (NR)\n\n\"Art. 14. ....................................................................\n..............\n\n..............................................................................\n.....................\n\n  \nIII - ........................................................................\n..................\n\n..............................................................................\n..................... _i) _o transporte ferroviario de cargas nao associado a\nexploraçao da infraestrutura, por operador ferroviario independente; e .......\n..............................................................................\n........ \" (NR)\"Art. 25. .....................................................\n.............................\n\n..............................................................................\n.....................\n\n  \nVIII - regular os procedimentos e as condiçoes para cessao a terceiros de\ncapacidade de trafego disponivel na infraestrutura ferroviaria explorada por\nconcessionarios.\n\n..............................................................................\n................\" (NR)\n\n     Art. 4º Esta Lei entra em vigor na data de sua publicaçao.\n\n  \n     Art. 5º Ficam revogados:\n\n  \n     I - o § 3º do art. 5º da Lei nº 12.404, de 4 de maio de 2011; e\n\n     II - o inciso V do _caput_ do art. 9º da Lei nº 11.772, de 17 de setembro\nde 2008.\n\nBrasilia, 19 de dezembro de 2012; 191º da Independencia e 124º da Republica.\n\nDILMA ROUSSEFF\n\nGuido Mantega\n\nPaulo Sergio Oliveira Passos\n\nMiriam Belchior\n\n", 
    "ano": "2012", 
    "numero": "12743", 
    "raw": "<div class=\"texto\">\r\n\t\t\t\t\t\t\t&#160;&#160;&#160;&#160;<strong> A PRESIDENTA DA REP&#218;BLICA <br></strong>&#160;&#160;&#160;&#160; Fa&#231;o saber que o Congresso Nacional decreta e eu sanciono a seguinte Lei: <br><br>&#160;&#160;&#160;&#160;&#160;Art. 1&#186;&#160;A Empresa de Transporte Ferrovi&#225;rio de Alta Velocidade S.A. - ETAV passa a ser denominada Empresa de Planejamento e Log&#237;stica S.A. - EPL. <br><br>&#160;&#160;&#160;&#160;&#160;Art. 2&#186;&#160;A Lei n&#186; 12.404, de 4 de maio de 2011, passa a vigorar com as seguintes altera&#231;&#245;es, com nova ementa: <br><br><dir>\"Autoriza a cria&#231;&#227;o da Empresa de Planejamento e Log&#237;stica S.A. - EPL; estabelece medidas voltadas a assegurar a sustentabilidade econ&#244;mico-financeira do Banco Nacional de Desenvolvimento Econ&#244;mico e Social - BNDES; disp&#245;e sobre a autoriza&#231;&#227;o para garantia do financiamento do Trem de Alta Velocidade - TAV, no trecho entre os Munic&#237;pios do Rio de Janeiro, Estado do Rio de Janeiro, e Campinas, Estado de S&#227;o Paulo; e d&#225; outras provid&#234;ncias.\"</dir><dir>\"Art. 1&#186;&#160;Esta Lei autoriza a Uni&#227;o a criar a Empresa de Planejamento e Log&#237;stica S.A. - EPL; estabelece medidas voltadas a assegurar a sustentabilidade econ&#244;mico-financeira do Banco Nacional de Desenvolvimento Econ&#244;mico e Social - BNDES; e disp&#245;e sobre a autoriza&#231;&#227;o para garantia do financiamento do Trem de Alta Velocidade - TAV, no trecho entre os Munic&#237;pios do Rio de Janeiro, Estado do Rio de Janeiro, e Campinas, Estado de S&#227;o Paulo.\" (NR)</dir><br><dir>\"Art. 2&#186;&#160;Fica o Poder Executivo autorizado a criar empresa p&#250;blica, denominada Empresa de Planejamento e Log&#237;stica S.A. - EPL, vinculada ao Minist&#233;rio dos Transportes, com prazo de dura&#231;&#227;o indeterminado. <br><br><i>Par&#225;grafo &#250;nico. </i>A EPL ter&#225; sede e foro em Bras&#237;lia, Distrito Federal, e escrit&#243;rios em Campinas, Estado de S&#227;o Paulo, e no Rio de Janeiro, Estado do Rio de Janeiro, podendo estabelecer outros escrit&#243;rios em face da necessidade de expans&#227;o dos neg&#243;cios da empresa.\" (NR)</dir><dir>\"Art. 3&#186;&#160;A EPL tem por objeto: <br><br>I - planejar e promover o desenvolvimento do servi&#231;o de transporte ferrovi&#225;rio de alta velocidade de forma integrada com as demais modalidades de transporte, por meio de estudos, pesquisas, constru&#231;&#227;o da infraestrutura, opera&#231;&#227;o e explora&#231;&#227;o do servi&#231;o, administra&#231;&#227;o e gest&#227;o de patrim&#244;nio, desenvolvimento tecnol&#243;gico e atividades destinadas &#224; absor&#231;&#227;o e transfer&#234;ncia de tecnologias; e <br><br>II - prestar servi&#231;os na &#225;rea de projetos, estudos e pesquisas destinados a subsidiar o planejamento da log&#237;stica e dos transportes no Pa&#237;s, consideradas as infraestruturas, plataformas e os servi&#231;os pertinentes aos modos rodovi&#225;rio, ferrovi&#225;rio, dutovi&#225;rio, aquavi&#225;rio e aerovi&#225;rio.\" (NR)</dir><br><dir>\"Art. 4&#186;&#160;A EPL sujeita-se ao regime jur&#237;dico pr&#243;prio das empresas privadas, inclusive quanto aos direitos e obriga&#231;&#245;es civis, comerciais, trabalhistas e tribut&#225;rios.\" (NR)</dir><dir>\"Art. 5&#186;&#160;Compete &#224; EPL: <br><br>I - elaborar estudos de viabilidade t&#233;cnica, jur&#237;dica, ambiental e econ&#244;mico-financeira necess&#225;rios ao desenvolvimento de projetos de log&#237;stica e transportes; <br>......................................................................................................... <br><br>III - planejar, exercer e promover as atividades de absor&#231;&#227;o e transfer&#234;ncia de tecnologia no setor de transportes, celebrando e gerindo acordos, contratos e demais instrumentos cong&#234;neres necess&#225;rios ao desempenho dessa atividade; <br><br>IV - participar das atividades relacionadas ao setor de transportes, nas fases de projeto, fabrica&#231;&#227;o, implanta&#231;&#227;o e opera&#231;&#227;o, visando a garantir a absor&#231;&#227;o e a transfer&#234;ncia de tecnologia; <br><br>V - promover a capacita&#231;&#227;o e o desenvolvimento de atividades de pesquisa e desenvolvimento nas institui&#231;&#245;es cient&#237;ficas e tecnol&#243;gicas, organiza&#231;&#245;es de direito privado sem fins lucrativos voltadas para atividades de pesquisa e desenvolvimento, e sociedades nacionais, inclusive de tecnologia industrial b&#225;sica, relacionadas ao setor de transportes; <br><br>VI - subsidiar a formula&#231;&#227;o, o planejamento e a implementa&#231;&#227;o de a&#231;&#245;es no &#226;mbito das pol&#237;ticas de log&#237;stica e transporte, de modo a propiciar que as modalidades de transporte se integrem umas &#224;s outras e, quando vi&#225;vel, a empreendimentos de infraestrutura e servi&#231;os p&#250;blicos n&#227;o relacionados manifestamente a transportes; <br><br>VII - planejar e promover a dissemina&#231;&#227;o e a incorpora&#231;&#227;o das tecnologias utilizadas e desenvolvidas no &#226;mbito do setor de transportes em outros segmentos da economia; <br><br>VIII - obter licen&#231;a ambiental necess&#225;ria aos empreendimentos na &#225;rea de infraestrutura de transportes; <br><br>IX - desenvolver estudos de impacto social e socioambiental para os empreendimentos de transportes; <br>.......................................................................................................... <br><br>XI - promover estudos voltados a programas de apoio, moderniza&#231;&#227;o e capacita&#231;&#227;o da ind&#250;stria nacional, objetivando maximizar a participa&#231;&#227;o desta no fornecimento de bens e equipamentos necess&#225;rios &#224; expans&#227;o do setor de transportes; <br><br>XII - elaborar estudos de curto, m&#233;dio e longo prazo, necess&#225;rios ao desenvolvimento de planos de expans&#227;o da infraestrutura dos setores de log&#237;stica e transportes; <br><br>XIII - propor planos de metas voltados &#224; utiliza&#231;&#227;o racional e conserva&#231;&#227;o da infra e superestrutura de transportes, podendo estabelecer parcerias de coopera&#231;&#227;o para esse fim; <br><br>XIV - coordenar, executar, fiscalizar e administrar obras de infra e superestrutura de transporte ferrovi&#225;rio de alta velocidade; <br>.......................................................................................................... <br><br>XVIII - administrar os programas de opera&#231;&#227;o da infraestrutura ferrovi&#225;ria de alta velocidade nas ferrovias outorgadas &#224; EPL; <br><br>XIX - prestar servi&#231;os aos &#243;rg&#227;os e entidades da Uni&#227;o, Estados, Distrito Federal e Munic&#237;pios em assuntos de sua especialidade; <br><br>XX - elaborar estudos especiais a respeito da demanda global e intermodal de transportes, por regi&#245;es, no sentido de subsidiar a incorpora&#231;&#227;o desses elementos na formula&#231;&#227;o de pol&#237;ticas p&#250;blicas voltadas &#224; redu&#231;&#227;o das desigualdades regionais, especialmente daquelas que tenham por finalidade estimular o desenvolvimento do sistema log&#237;stico nas Regi&#245;es Norte e Nordeste e em outras &#225;reas territoriais abrangidas pela Pol&#237;tica Nacional de Desenvolvimento Regional; <br><br>XXI - elaborar projetos b&#225;sico e executivo de obras de infraestrutura de transportes; e <br><br>XXII - exercer outras atividades pertinentes ao seu objeto, conforme previs&#227;o do Estatuto social. <br><br>&#167; 1&#186; Os estudos e pesquisas desenvolvidos pela EPL poder&#227;o subsidiar a formula&#231;&#227;o, o planejamento e a implementa&#231;&#227;o de a&#231;&#245;es de &#243;rg&#227;os e entidades da administra&#231;&#227;o p&#250;blica federal, no &#226;mbito da pol&#237;tica de log&#237;stica e transporte. <br><br>&#167; 2&#186; A EPL poder&#225; atuar de forma articulada: <br>......................................................................................................... <br><br>III - com quaisquer &#243;rg&#227;os e entidades p&#250;blicos respons&#225;veis por empreendimentos que possam estar associados &#224; implanta&#231;&#227;o de obras de infraestrutura de transportes, gerando sinergia. <br><br>&#167; 3&#186; (Revogado). <br><br>&#167; 4&#186; A EPL poder&#225; constituir subsidi&#225;ria integral, bem como participar como s&#243;cia ou acionista minorit&#225;ria em outras sociedades, desde que essa constitui&#231;&#227;o ou participa&#231;&#227;o esteja voltada para o seu objeto social, nos termos da legisla&#231;&#227;o vigente.\" (NR)</dir><dir>\"Art. 6&#186;&#160;Para fins do disposto nos incisos II, III e V do <i>caput</i> do art. 5&#186;, a EPL adotar&#225; procedimento simplificado, disciplinado em regulamento pr&#243;prio, para a sele&#231;&#227;o das institui&#231;&#245;es cient&#237;ficas e tecnol&#243;gicas, organiza&#231;&#245;es de direito privado sem fins lucrativos voltadas para atividades de pesquisa e desenvolvimento e sociedades nacionais que ser&#227;o parte nos processos de transfer&#234;ncia, desenvolvimento e absor&#231;&#227;o de tecnologias e licenciamento de patentes, observados os princ&#237;pios da legalidade, impessoalidade, moralidade, publicidade e efici&#234;ncia. <br><br><i>Par&#225;grafo &#250;nico. </i>Nas contrata&#231;&#245;es realizadas pela EPL para transfer&#234;ncia de tecnologia e para licenciamento de direitos de uso ou de explora&#231;&#227;o de cria&#231;&#227;o protegida, aplica-se o disposto no inciso XXV do <i>caput</i> do art. 24 da Lei n&#186; 8.666, de 21 de junho de 1993.\" (NR)</dir><dir>\"Art. 7&#186;&#160;&#201; dispensada de licita&#231;&#227;o a contrata&#231;&#227;o da EPL por &#243;rg&#227;os ou entidades da administra&#231;&#227;o p&#250;blica com vistas &#224; realiza&#231;&#227;o de atividades pertinentes ao seu objeto.\" (NR)</dir><dir>\"Art. 8&#186;&#160;A EPL ser&#225; organizada sob a forma de sociedade an&#244;nima de capital fechado e ter&#225; seu capital representado por a&#231;&#245;es ordin&#225;rias nominativas, das quais pelo menos 50% (cinquenta por cento) mais 1 (uma) ser&#227;o de titularidade da Uni&#227;o. <br><br><i>Par&#225;grafo &#250;nico. </i>A Uni&#227;o integralizar&#225; o capital social da EPL e promover&#225; a constitui&#231;&#227;o inicial de seu patrim&#244;nio por meio de capitaliza&#231;&#227;o em dinheiro e bens suscet&#237;veis de avalia&#231;&#227;o.\" (NR) <br><br>\"Art. 9&#186;&#160;Constituem recursos da EPL: <br><br>I - os consignados nos or&#231;amentos da Uni&#227;o, cr&#233;ditos adicionais, transfer&#234;ncias e repasses que lhe forem deferidos; <br><br>II - os decorrentes da explora&#231;&#227;o de direitos de propriedade e os recebidos pela venda de publica&#231;&#245;es, material t&#233;cnico, dados e informa&#231;&#245;es; <br><br>III - os oriundos da aliena&#231;&#227;o de bens e direitos e da presta&#231;&#227;o de servi&#231;os, inclusive os decorrentes da opera&#231;&#227;o e da explora&#231;&#227;o do transporte ferrovi&#225;rio de alta velocidade; <br>.......................................................................................................... <br><br>VII - os provenientes de acordos, conv&#234;nios e instrumentos cong&#234;neres que realizar com entidades nacionais e internacionais, p&#250;blicas ou privadas; e <br>VIII - rendas provenientes de outras fontes.\" (NR)</dir><dir>\"Art. 10.&#160;A EPL ser&#225; constitu&#237;da pela assembleia geral de acionistas, a ser convocada pela Procuradoria-Geral da Fazenda Nacional. <br>..............................................................................................\" (NR)</dir><dir>\"Art. 11.&#160;A EPL ser&#225; dirigida por um Conselho de Administra&#231;&#227;o e por uma Diretoria Executiva. <br>..............................................................................................\" (NR)</dir><dir>\"Art. 12.&#160;A EPL ter&#225; um Conselho Fiscal, cujos membros ser&#227;o eleitos anualmente pela assembleia geral, com possibilidade de reelei&#231;&#227;o. <br>..............................................................................................\" (NR)</dir><dir>\"Art. 14.&#160;O regime jur&#237;dico do pessoal da EPL ser&#225; o da Consolida&#231;&#227;o das Leis do Trabalho - CLT, aprovada pelo Decreto- Lei n&#186; 5.452, de 1&#186; de maio de 1943, e da legisla&#231;&#227;o complementar, condicionada a contrata&#231;&#227;o &#224; pr&#233;via aprova&#231;&#227;o em concurso p&#250;blico de provas ou de provas e t&#237;tulos. <br><br><i>Par&#225;grafo &#250;nico. </i>Fica autorizada, pelo prazo de 48 (quarenta e oito) meses, contado da data de instala&#231;&#227;o da EPL, a cess&#227;o de servidores e empregados p&#250;blicos &#224; EPL, independentemente da ocupa&#231;&#227;o de cargo em comiss&#227;o ou fun&#231;&#227;o de confian&#231;a, assegurados aos servidores e empregados p&#250;blicos todos os direitos e vantagens a que fariam jus no &#243;rg&#227;o ou entidade de origem.\" (NR)</dir><dir>\"Art. 15.&#160;Fica a EPL, para fins de sua implanta&#231;&#227;o, equiparada &#224;s pessoas jur&#237;dicas referidas no art. 1&#186; da Lei n&#186; 8.745, de 9 de dezembro de 1993, para contratar pessoal t&#233;cnico e administrativo por tempo determinado. <br><br>&#167; 1&#186; Considera-se como necessidade tempor&#225;ria de excepcional interesse p&#250;blico, para os efeitos da Lei n&#186; 8.745, de 9 de dezembro de 1993, a contrata&#231;&#227;o de pessoal t&#233;cnico e administrativo por tempo determinado, imprescind&#237;vel ao funcionamento inicial da EPL. <br><br>&#167; 2&#186; As contrata&#231;&#245;es a que se refere o &#167; 1&#186; observar&#227;o o disposto no <i>caput</i> do art. 3&#186;, no art. 6&#186;, no inciso II do <i>caput</i> do art. 7&#186; e nos arts. 9&#186; e 12 da Lei n&#186; 8.745, de 9 de dezembro de 1993, e n&#227;o poder&#227;o ser efetivadas ap&#243;s o prazo de 36 (trinta e seis) meses, contado da data da instala&#231;&#227;o da EPL. <br>.......................................................................................................... <br><br>&#167; 4&#186; Nas contrata&#231;&#245;es de que trata o <i>caput</i>, a EPL dever&#225; exigir como crit&#233;rios de sele&#231;&#227;o certifica&#231;&#227;o em ensino m&#233;dio ou t&#237;tulos acad&#234;micos e atestados de experi&#234;ncia profissional compat&#237;veis com a &#225;rea na qual o candidato pretende desempenhar suas atividades. \" (NR)</dir><dir>\"Art. 16.&#160;Fica autorizada a EPL a patrocinar entidade fechada de previd&#234;ncia privada nos termos da legisla&#231;&#227;o vigente. <br>...............................................................................................\" (NR)</dir><br><dir>Art. 17.&#160;A EPL sujeita-se &#224; supervis&#227;o do Minist&#233;rio dos Transportes e &#224; fiscaliza&#231;&#227;o da Controladoria-Geral da Uni&#227;o e do Tribunal de Contas da Uni&#227;o.\" (NR)</dir><dir>\"Art. 17-A.&#160;A EPL divulgar&#225;, em seu s&#237;tio eletr&#244;nico, informa&#231;&#245;es gerenciais e administrativas referentes &#224; sua atua&#231;&#227;o, bem como os contratos firmados e demais instrumentos cong&#234;neres necess&#225;rios ao desempenho de suas atividades, observadas as disposi&#231;&#245;es da Lei n&#186; 12.527, de 18 de novembro de 2011.\"</dir><dir>\"Art. 18.&#160;Aplica-se &#224; EPL o disposto na Lei n&#186; 10.973, de 2 de dezembro de 2004.\" (NR)</dir><p>&#160;&#160;&#160;&#160; Art. 3&#186;&#160;A Lei n&#186; 10.233, de 5 de junho de 2001, passa a vigorar com as seguintes altera&#231;&#245;es: <br><br>&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; Art. 13.&#160;....................................................................................&#160;<br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160; .................................................................................................. <br><br>&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;V - autoriza&#231;&#227;o, quando se tratar de: </p>\r\n<p><em>&#160;&#160;&#160; &#160;&#160;&#160;&#160; a) </em>presta&#231;&#227;o n&#227;o regular de servi&#231;os de transporte terrestre coletivo de passageiros; <br><em>&#160;&#160;&#160; &#160;&#160;&#160;&#160; b) </em>presta&#231;&#227;o de servi&#231;o de transporte aquavi&#225;rio;&#160;<br>&#160;&#160; &#160;&#160;&#160;&#160;&#160; <em>c) </em>explora&#231;&#227;o de infraestrutura de uso privativo; e<br>&#160;&#160;&#160;&#160; &#160;&#160;&#160; <em>d)</em> transporte ferrovi&#225;rio de cargas n&#227;o associado &#224; explora&#231;&#227;o da infraestrutura ferrovi&#225;ria, por operador ferrovi&#225;rio independente.</p>\r\n<p>&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;<i>Par&#225;grafo &#250;nico. </i>Considera-se, para os fins da al&#237;nea d do inciso V do <i>caput</i>, operador ferrovi&#225;rio independente a pessoa jur&#237;dica detentora de&#160; autoriza&#231;&#227;o para transporte ferrovi&#225;rio de cargas desvinculado da explora&#231;&#227;o da infraestrutura.\" (NR) </p>\r\n<dir>\"Art. 14.&#160;.................................................................................. <br>................................................................................................... <br><br>III - .......................................................................................... <br>................................................................................................... </dir><dir><em>i) </em>o transporte ferrovi&#225;rio de cargas n&#227;o associado &#224; explora&#231;&#227;o da infraestrutura, por operador ferrovi&#225;rio independente; e ............................................................................................. \" (NR)</dir><dir>\"Art. 25.&#160;.................................................................................. <br>................................................................................................... <br><br>VIII - regular os procedimentos e as condi&#231;&#245;es para cess&#227;o a terceiros de capacidade de tr&#225;fego dispon&#237;vel na infraestrutura ferrovi&#225;ria explorada por concession&#225;rios. <br>..............................................................................................\" (NR)</dir><p>&#160;&#160;&#160;&#160;&#160;Art. 4&#186;&#160;Esta Lei entra em vigor na data de sua publica&#231;&#227;o. <br><br>&#160;&#160;&#160;&#160;&#160;Art. 5&#186;&#160;Ficam revogados: <br><br>&#160;&#160;&#160;&#160;&#160;I - o &#167; 3&#186; do art. 5&#186; da Lei n&#186; 12.404, de 4 de maio de 2011; e <br>&#160;&#160;&#160;&#160;&#160;II - o inciso V do <i>caput</i> do art. 9&#186; da Lei n&#186; 11.772, de 17 de setembro de 2008. </p>\r\n<p>Bras&#237;lia, 19 de dezembro de 2012; 191&#186; da Independ&#234;ncia e 124&#186; da Rep&#250;blica. </p>\r\n<p>DILMA ROUSSEFF <br>Guido Mantega <br>Paulo S&#233;rgio Oliveira Passos <br>Miriam Belchior </p>\r\n\t\t\t\t\t\t</div>&#13;\n\t\t\t\t\t    &#13;\n\t\t\t\t", 
    "date": "2012-12-19T00:00:00Z", 
    "path": "legislacao/fed/lei/2012/lei-12743-19-dezembro-2012-774779"
}