{
    "description": "Dispõe sobre o controle da fauna nas imediações de aeródromos.", 
    "tipo": "Lei Ordinária", 
    "title": "Lei nº 12.725, de 16 de Outubro de 2012 ", 
    "url": "http://www2.camara.leg.br/legin/fed/lei/2012/lei-12725-16-outubro-2012-774395-publicacaooriginal-137883-pl.html", 
    "text": "  **   A PRESIDENTA DA REPÚBLICA\n\n**     Faço saber que o Congresso Nacional decreta e eu sanciono a seguinte Lei:   \n  \n     Art. 1º Esta Lei estabelece regras que visam a diminuiçao do risco de\nacidentes e incidentes aeronauticos decorrentes da colisao de aeronaves com\nespecimes da fauna nas imediaçoes de aerodromos.\n\n  \n     Art. 2º Para os efeitos desta Lei, considera-se:\n\n  \n     I - abate: morte de animais em qualquer fase do seu ciclo de vida,\ncausada e controlada pelo homem;\n\n     II - aerodromo: toda area destinada ao pouso, a decolagem e a\nmovimentaçao de aeronaves;\n\n     III - aerodromo militar: aquele destinado ao uso de aeronaves militares;\n\n     IV - aeroporto: todo aerodromo publico dotado de instalaçoes e\nfacilidades para apoio a aeronaves e ao embarque e desembarque de pessoas e\ncargas;\n\n     V - Área de Segurança Aeroportuaria - ASA: area circular do territorio de\num ou mais municipios, definida a partir do centro geometrico da maior pista\ndo aerodromo ou do aerodromo militar, com 20 km (vinte quilometros) de raio,\ncujos uso e ocupaçao estao sujeitos a restriçoes especiais em funçao da\nnatureza atrativa de fauna;\n\n     VI - atividade atrativa de fauna: vazadouros de residuos solidos e\nquaisquer outras atividades que sirvam de foco ou concorram para a atraçao\nrelevante de fauna, no interior da ASA, comprometendo a segurança operacional\nda aviaçao;\n\n     VII - atividade com potencial atrativo de fauna: aterros sanitarios e\nquaisquer outras atividades que, utilizando as devidas tecnicas de operaçao e\nde manejo, nao se constituam como foco atrativo de fauna no interior da ASA,\nnem comprometam a segurança operacional da aviaçao;\n\n     VIII - autoridade ambiental: orgao ou entidade federal, estadual ou\nmunicipal integrante do Sistema Nacional do Meio Ambiente - SISNAMA e\nresponsavel pela concessao de licenciamento ambiental;\n\n     IX - autoridade aeronautica militar: o Comando da Aeronautica - COMAER ou\naquele a quem o Comando tenha delegado competencia para o desempenho de suas\natribuiçoes;\n\n     X - autoridade de aviaçao civil: a Agencia Nacional de Aviaçao Civil -\nANAC;\n\n     XI - autoridade municipal: o orgao ou entidade competente da\nadministraçao municipal ou do Distrito Federal;\n\n     XII - captura: ato ou efeito de deter, conter por meio mecanico ou\nimpedir a movimentaçao de um animal, seguido de sua coleta ou soltura;\n\n     XIII - especie-problema: especie da fauna, nativa ou exotica, que\ninterfira na segurança operacional da aviaçao;\n\n     XIV - especie sinantropica: especie animal adaptada a viver junto ao\nhomem, a despeito da vontade deste, e que difere dos animais domesticos\ncriados com as finalidades de companhia, produçao de alimentos ou transporte;\n\n     XV - manejo de fauna: aplicaçao de conhecimento ecologico as populaçoes\nde especies da fauna e da flora, que busca o equilibrio entre as necessidades\ndessas populaçoes e as necessidades das pessoas;\n\n     XVI - operador do aerodromo: orgao, entidade ou empresa responsavel pela\nadministraçao do aerodromo;\n\n     XVII - parametros de adequaçao: medidas determinadas pela autoridade\ncompetente com a finalidade de gerenciar e reduzir o risco de acidentes e\nincidentes aeronauticos decorrentes da colisao de aeronaves com especimes da\nfauna nos aerodromos;\n\n     XVIII - Plano de Manejo da Fauna em Aerodromos - PMFA: documento tecnico\nque especifica detalhadamente as intervençoes necessarias no meio ambiente,\nnatural ou antropico, de um aerodromo ou diretamente nas populaçoes de\nespecies da fauna, nativa ou exotica, com o objetivo de reduzir o risco de\ncolisoes com aeronaves;\n\n     XIX - Programa Nacional de Gerenciamento do Risco da Fauna - PNGRF:\ndocumento de carater normativo que estabelece objetivos e metas com o intuito\nde aprimorar a segurança operacional no Pais por meio do gerenciamento\nproativo do risco decorrente da colisao de aeronaves com especies da fauna,\nnativa ou exotica;\n\n     XX - restriçoes especiais: quaisquer das seguintes limitaçoes impostas\npela autoridade competente no ambito da aviaçao ao aproveitamento de imovel,\npublico ou privado, situado no interior da ASA:\n\n_a)_\n\nproibiçao de implantaçao de atividade atrativa de especimes da fauna;\n\n_b)_\n\ncessaçao, imediata ou gradual, de atividade atrativa de especimes da fauna,\ndevendo o responsavel pela atividade observar o estrito cumprimento do\nprevisto na legislaçao ambiental vigente, inclusive quanto a recuperaçao da\narea degradada;\n\n_c)_\n\nadequaçao das atividades com potencial de atraçao de especimes da fauna aos\nparametros definidos pela autoridade competente, acompanhada ou nao de sua\nsuspensao;\n\n_d)_\n\nimplantaçao e operaçao de atividades com potencial de atraçao de especimes da\nfauna, observados a autorizaçao e os parametros de adequaçao, ambos definidos\npela autoridade competente;\n\n     XXI - segurança operacional: estado em que o risco de lesoes as pessoas\nou de danos aos bens se reduz e se mantem em um nivel aceitavel, ou abaixo\ndeste, por meio de um processo continuo de identificaçao de perigos e gestao\nde riscos; e\n\n     XXII - translocaçao: captura de organismos vivos em uma determinada area\npara posterior soltura em outra area previamente determinada, conforme a\ndistribuiçao geografica da especie.\n\n  \n     Art. 3º Para o gerenciamento e a reduçao do risco de acidentes e\nincidentes aeronauticos decorrentes da colisao de aeronaves com especimes da\nfauna nos aerodromos, e estabelecida a Área de Segurança Aeroportuaria - ASA,\nonde o aproveitamento e o uso do solo sao restritos e condicionados ao\ncumprimento de exigencias normativas especificas de segurança operacional da\naviaçao e ambientais.\n\n  \n     § 1º O perimetro da Área de Segurança Aeroportuaria - ASA do aerodromo\nsera definido a partir do centro geometrico da maior pista do aerodromo ou do\naerodromo militar e compreendera um raio de 20 km (vinte quilometros).\n\n  \n     § 2º O Programa Nacional de Gerenciamento do Risco da Fauna - PNGRF,\ndesenvolvido e supervisionado pelas autoridades de aviaçao civil, aeronautica\nmilitar e ambiental, abrangera objetivos e metas comuns aos aerodromos e suas\nrespectivas ASAs.\n\n  \n     Art. 4º As restriçoes especiais constantes no PNGRF devem ser observadas,\nobrigatoriamente:\n\n  \n     I - pela autoridade municipal, na ordenaçao e controle do uso e ocupaçao\ndo solo urbano, sendo ela a responsavel pela implementaçao e fiscalizaçao do\nPNGRF;\n\n     II - pela autoridade ambiental, no processo de licenciamento ambiental e\ndurante as atividades de fiscalizaçao e controle; e\n\n     III - pelo operador do aerodromo, na administraçao do sitio\naeroportuario.\n\n  \n     § 1º As propriedades rurais incorporadas a ASA tambem sao sujeitas as\nrestriçoes especiais previstas no PNGRF e a fiscalizaçao pela autoridade\nmunicipal.\n\n  \n     § 2º Os instrumentos de planejamento municipal que disciplinam o\nparcelamento, o uso e a ocupaçao do solo observarao as disposiçoes desta Lei e\nas restriçoes especiais previstas no PNGRF.\n\n  \n     Art. 5º A administraçao publica federal, estadual ou municipal, o\noperador do aerodromo e o proprietario dos imoveis ou empreendimentos situados\nna ASA sao obrigados a prestar as informaçoes requisitadas pela autoridade de\naviaçao civil ou pela autoridade aeronautica militar.\n\n  \n     Art. 6º O manejo da fauna em aerodromos e em areas de entorno sera\nautorizado pela autoridade ambiental mediante a aprovaçao do Plano de Manejo\nda Fauna em Aerodromos - PMFA e podera envolver:\n\n  \n     I - manejo do ambiente;\n\n     II - manejo de animais ou de partes destes;\n\n     III - transporte e destinaçao do material zoologico coletado;\n\n     IV - captura e translocaçao;\n\n     V - coleta e destruiçao de ovos e ninhos; e\n\n     VI - abate de animais.\n\n  \n     § 1º O PMFA deve avaliar as formas de controle e de reduçao do potencial\nperigo de colisoes de aeronaves com especimes da fauna, subsidiado por dados\nobtidos a partir de metodo cientifico e que contemplem aspectos da dinamica\npopulacional da(s) especie(s)-problema.\n\n  \n     § 2º O abate de animais somente sera permitido:\n\n  \n     I - apos comprovaçao de que o uso de manejo indireto e direto da(s)\nespecie(s)-problema ou do ambiente nao tenha gerado resultados significativos\nna reduçao do perigo de colisoes de aeronaves com especimes da fauna no\naerodromo;\n\n     II - apos comprovaçao de que o impacto ambiental ou o custo economico da\ntransferencia de especies sinantropicas ou da(s) especie(s)-problema nao\nameaçada(s) de extinçao nao justificam a translocaçao.\n\n  \n     § 3º Os animais abatidos, ninhos e demais materiais zoologicos coletados\npoderao ser encaminhados para coleçoes de instituiçoes cientificas ou\ndescartados.\n\n  \n     § 4º O descarte de material zoologico devera ser feito por meio de\nenterro, deposiçao em aterro sanitario, incineraçao ou demais formas adequadas\ne possiveis no Municipio onde se localiza o aerodromo em questao.\n\n  \n     § 5º A autorizaçao para o manejo da fauna silvestre nao exime os\nportadores do cumprimento da Lei nº 9.605, de 12 de fevereiro de 1998.\n\n  \n     Art. 7º Constitui infraçao ao disposto nesta Lei:\n\n  \n     I - implantar ou operar atividade com potencial de atraçao de especimes\nda fauna na ASA sem submete-la a aprovaçao da autoridade municipal e da\nautoridade ambiental;\n\n     II - estimular, desenvolver ou permitir que se desenvolva atividade com\npotencial de atraçao de especimes da fauna consideradas proibidas no interior\nda ASA;\n\n     III - desrespeitar prazo que haja sido estabelecido para a cessaçao de\natividade com potencial de atraçao de especimes da fauna;\n\n     IV - deixar de adequar atividade com potencial de atraçao de especimes da\nfauna a parametros definidos nas restriçoes especiais; e\n\n     V - desrespeitar a determinaçao de suspender atividade atrativa de\nespecimes da fauna.\n\n  \n     Art. 8º Em razao das infraçoes previstas no art. 7º desta Lei, sao\ncabiveis as seguintes sançoes administrativas:\n\n  \n     I - notificaçao de advertencia;\n\n     II - multa simples;\n\n     III - multa diaria;\n\n     IV - suspensao de atividade;\n\n     V - interdiçao de area ou estabelecimento; e\n\n     VI - embargo de obra.\n\n  \n     § 1º As sançoes administrativas serao suspensas tao logo sejam sanados os\nmotivos que ensejaram a sua imposiçao.\n\n  \n     § 2º As sançoes previstas nos incisos II e IV do _caput_ deste artigo\npoderao ser aplicadas cumulativamente.\n\n  \n     § 3º As multas serao aplicadas de acordo com a gravidade da infraçao,\nrespeitados os seguintes limites:\n\n  \n     I - para multa simples, o minimo de R$ 1.000,00 (mil reais) e o maximo de\nR$ 1.250.000,00 (um milhao, duzentos e cinquenta mil reais); e\n\n     II - para multa diaria, o minimo de R$ 250,00 (duzentos e cinquenta\nreais) e o maximo de R$ 12.500,00 (doze mil e quinhentos reais).\n\n  \n     Art. 9º Sao circunstancias que agravam as sançoes previstas nesta Lei:\n\n  \n     I - reincidencia;\n\n     II - evidencias de que o infrator, por incorrer em quaisquer das atitudes\nprevistas no art. 7º desta Lei, colaborou para a ocorrencia de acidente ou\nincidente aeronautico resultante da colisao de aeronave com especimes da fauna\nnas imediaçoes de aerodromo.\n\n  \n     Art. 10. A aplicaçao das sançoes administrativas previstas nesta Lei e\natribuiçao da autoridade municipal.\n\n  \n     Art. 11. O montante auferido pela arrecadaçao de multas devera ser\nempregado em atividades que concorram para a reduçao do risco de acidentes e\nincidentes aeronauticos decorrentes da colisao de aeronaves com especimes da\nfauna.\n\n  \n     Art. 12. Esta Lei entra em vigor apos decorridos 180 (cento e oitenta)\ndias de sua publicaçao oficial.\n\nBrasilia, 16 de outubro de 2012; 191º da Independencia e 124º da Republica.\n\nDILMA ROUSSEFF\n\nCelso Luiz Nunes Amorim\n\nIzabella Monica Vieira Teixeira\n\nWagner Bittencourt de Oliveira\n\n", 
    "ano": "2012", 
    "numero": "12725", 
    "raw": "<div class=\"texto\">\r\n\t\t\t\t\t\t\t&#160;&#160;<strong>&#160;&#160; A PRESIDENTA DA REP&#218;BLICA<br></strong>&#160;&#160;&#160;&#160; Fa&#231;o saber que o Congresso Nacional decreta e eu sanciono a seguinte Lei: <br><br>&#160;&#160;&#160;&#160;&#160;Art. 1&#186;&#160;Esta Lei estabelece regras que visam &#224; diminui&#231;&#227;o do risco de acidentes e incidentes aeron&#225;uticos decorrentes da colis&#227;o de aeronaves com esp&#233;cimes da fauna nas imedia&#231;&#245;es de aer&#243;dromos. <br><br>&#160;&#160;&#160;&#160;&#160;Art. 2&#186;&#160;Para os efeitos desta Lei, considera-se: <br><br>&#160;&#160;&#160;&#160;&#160;I - abate: morte de animais em qualquer fase do seu ciclo de vida, causada e controlada pelo homem; <br>&#160;&#160;&#160;&#160;&#160;II - aer&#243;dromo: toda &#225;rea destinada ao pouso, &#224; decolagem e &#224; movimenta&#231;&#227;o de aeronaves; <br>&#160;&#160;&#160;&#160;&#160;III - aer&#243;dromo militar: aquele destinado ao uso de aeronaves militares; <br>&#160;&#160;&#160;&#160;&#160;IV - aeroporto: todo aer&#243;dromo p&#250;blico dotado de instala&#231;&#245;es e facilidades para apoio a aeronaves e ao embarque e desembarque de pessoas e cargas; <br>&#160;&#160;&#160;&#160;&#160;V - &#193;rea de Seguran&#231;a Aeroportu&#225;ria - ASA: &#225;rea circular do territ&#243;rio de um ou mais munic&#237;pios, definida a partir do centro geom&#233;trico da maior pista do aer&#243;dromo ou do aer&#243;dromo militar, com 20 km (vinte quil&#244;metros) de raio, cujos uso e ocupa&#231;&#227;o est&#227;o sujeitos a restri&#231;&#245;es especiais em fun&#231;&#227;o da natureza atrativa de fauna; <br>&#160;&#160;&#160;&#160;&#160;VI - atividade atrativa de fauna: vazadouros de res&#237;duos s&#243;lidos e quaisquer outras atividades que sirvam de foco ou concorram para a atra&#231;&#227;o relevante de fauna, no interior da ASA, comprometendo a seguran&#231;a operacional da avia&#231;&#227;o; <br>&#160;&#160;&#160;&#160;&#160;VII - atividade com potencial atrativo de fauna: aterros sanit&#225;rios e quaisquer outras atividades que, utilizando as devidas t&#233;cnicas de opera&#231;&#227;o e de manejo, n&#227;o se constituam como foco atrativo de fauna no interior da ASA, nem comprometam a seguran&#231;a operacional da avia&#231;&#227;o; <br>&#160;&#160;&#160;&#160;&#160;VIII - autoridade ambiental: &#243;rg&#227;o ou entidade federal, estadual ou municipal integrante do Sistema Nacional do Meio Ambiente - SISNAMA e respons&#225;vel pela concess&#227;o de licenciamento ambiental; <br>&#160;&#160;&#160;&#160;&#160;IX - autoridade aeron&#225;utica militar: o Comando da Aeron&#225;utica - COMAER ou aquele a quem o Comando tenha delegado compet&#234;ncia para o desempenho de suas atribui&#231;&#245;es; <br>&#160;&#160;&#160;&#160;&#160;X - autoridade de avia&#231;&#227;o civil: a Ag&#234;ncia Nacional de Avia&#231;&#227;o Civil - ANAC; <br>&#160;&#160;&#160;&#160;&#160;XI - autoridade municipal: o &#243;rg&#227;o ou entidade competente da administra&#231;&#227;o municipal ou do Distrito Federal; <br>&#160;&#160;&#160;&#160;&#160;XII - captura: ato ou efeito de deter, conter por meio mec&#226;nico ou impedir a movimenta&#231;&#227;o de um animal, seguido de sua coleta ou soltura; <br>&#160;&#160;&#160;&#160;&#160;XIII - esp&#233;cie-problema: esp&#233;cie da fauna, nativa ou ex&#243;tica, que interfira na seguran&#231;a operacional da avia&#231;&#227;o; <br>&#160;&#160;&#160;&#160;&#160;XIV - esp&#233;cie sinantr&#243;pica: esp&#233;cie animal adaptada a viver junto ao homem, a despeito da vontade deste, e que difere dos animais dom&#233;sticos criados com as finalidades de companhia, produ&#231;&#227;o de alimentos ou transporte; <br>&#160;&#160;&#160;&#160;&#160;XV - manejo de fauna: aplica&#231;&#227;o de conhecimento ecol&#243;gico &#224;s popula&#231;&#245;es de esp&#233;cies da fauna e da flora, que busca o equil&#237;brio entre as necessidades dessas popula&#231;&#245;es e as necessidades das pessoas; <br>&#160;&#160;&#160;&#160;&#160;XVI - operador do aer&#243;dromo: &#243;rg&#227;o, entidade ou empresa respons&#225;vel pela administra&#231;&#227;o do aer&#243;dromo; <br>&#160;&#160;&#160;&#160;&#160;XVII - par&#226;metros de adequa&#231;&#227;o: medidas determinadas pela autoridade competente com a finalidade de gerenciar e reduzir o risco de acidentes e incidentes aeron&#225;uticos decorrentes da colis&#227;o de aeronaves com esp&#233;cimes da fauna nos aer&#243;dromos; <br>&#160;&#160;&#160;&#160;&#160;XVIII - Plano de Manejo da Fauna em Aer&#243;dromos - PMFA: documento t&#233;cnico que especifica detalhadamente as interven&#231;&#245;es necess&#225;rias no meio ambiente, natural ou antr&#243;pico, de um aer&#243;dromo ou diretamente nas popula&#231;&#245;es de esp&#233;cies da fauna, nativa ou ex&#243;tica, com o objetivo de reduzir o risco de colis&#245;es com aeronaves; <br>&#160;&#160;&#160;&#160;&#160;XIX - Programa Nacional de Gerenciamento do Risco da Fauna - PNGRF: documento de car&#225;ter normativo que estabelece objetivos e metas com o intuito de aprimorar a seguran&#231;a operacional no Pa&#237;s por meio do gerenciamento proativo do risco decorrente da colis&#227;o de aeronaves com esp&#233;cies da fauna, nativa ou ex&#243;tica; <br>&#160;&#160;&#160;&#160;&#160;XX - restri&#231;&#245;es especiais: quaisquer das seguintes limita&#231;&#245;es impostas pela autoridade competente no &#226;mbito da avia&#231;&#227;o ao aproveitamento de im&#243;vel, p&#250;blico ou privado, situado no interior da ASA: <br><table><tbody><tr><td width=\"20\"></td>\r\n<td valign=\"UP\" width=\"30\" align=\"right\"><i>a)</i></td>\r\n<td>proibi&#231;&#227;o de implanta&#231;&#227;o de atividade atrativa de esp&#233;cimes da fauna; </td></tr></tbody></table><table><tbody><tr><td width=\"20\"></td>\r\n<td valign=\"UP\" width=\"30\" align=\"right\"><i>b)</i></td>\r\n<td>cessa&#231;&#227;o, imediata ou gradual, de atividade atrativa de esp&#233;cimes da fauna, devendo o respons&#225;vel pela atividade observar o estrito cumprimento do previsto na legisla&#231;&#227;o ambiental vigente, inclusive quanto &#224; recupera&#231;&#227;o da &#225;rea degradada; </td></tr></tbody></table><table><tbody><tr><td width=\"20\"></td>\r\n<td valign=\"UP\" width=\"30\" align=\"right\"><i>c)</i></td>\r\n<td>adequa&#231;&#227;o das atividades com potencial de atra&#231;&#227;o de esp&#233;cimes da fauna aos par&#226;metros definidos pela autoridade competente, acompanhada ou n&#227;o de sua suspens&#227;o; </td></tr></tbody></table><table><tbody><tr><td width=\"20\"></td>\r\n<td valign=\"UP\" width=\"30\" align=\"right\"><i>d)</i></td>\r\n<td>implanta&#231;&#227;o e opera&#231;&#227;o de atividades com potencial de atra&#231;&#227;o de esp&#233;cimes da fauna, observados a autoriza&#231;&#227;o e os par&#226;metros de adequa&#231;&#227;o, ambos definidos pela autoridade competente; </td></tr></tbody></table><p>&#160;&#160;&#160;&#160;&#160;XXI - seguran&#231;a operacional: estado em que o risco de les&#245;es &#224;s pessoas ou de danos aos bens se reduz e se mant&#233;m em um n&#237;vel aceit&#225;vel, ou abaixo deste, por meio de um processo cont&#237;nuo de identifica&#231;&#227;o de perigos e gest&#227;o de riscos; e <br>&#160;&#160;&#160;&#160;&#160;XXII - transloca&#231;&#227;o: captura de organismos vivos em uma determinada &#225;rea para posterior soltura em outra &#225;rea previamente determinada, conforme a distribui&#231;&#227;o geogr&#225;fica da esp&#233;cie. <br><br>&#160;&#160;&#160;&#160;&#160;Art. 3&#186;&#160;Para o gerenciamento e a redu&#231;&#227;o do risco de acidentes e incidentes aeron&#225;uticos decorrentes da colis&#227;o de aeronaves com esp&#233;cimes da fauna nos aer&#243;dromos, &#233; estabelecida a &#193;rea de Seguran&#231;a Aeroportu&#225;ria - ASA, onde o aproveitamento e o uso do solo s&#227;o restritos e condicionados ao cumprimento de exig&#234;ncias normativas espec&#237;ficas de seguran&#231;a operacional da avia&#231;&#227;o e ambientais. <br><br>&#160;&#160;&#160;&#160;&#160;&#167; 1&#186; O per&#237;metro da &#193;rea de Seguran&#231;a Aeroportu&#225;ria - ASA do aer&#243;dromo ser&#225; definido a partir do centro geom&#233;trico da maior pista do aer&#243;dromo ou do aer&#243;dromo militar e compreender&#225; um raio de 20 km (vinte quil&#244;metros). <br><br>&#160;&#160;&#160;&#160;&#160;&#167; 2&#186; O Programa Nacional de Gerenciamento do Risco da Fauna - PNGRF, desenvolvido e supervisionado pelas autoridades de avia&#231;&#227;o civil, aeron&#225;utica militar e ambiental, abranger&#225; objetivos e metas comuns aos aer&#243;dromos e suas respectivas ASAs. <br><br>&#160;&#160;&#160;&#160;&#160;Art. 4&#186;&#160;As restri&#231;&#245;es especiais constantes no PNGRF devem ser observadas, obrigatoriamente: <br><br>&#160;&#160;&#160;&#160;&#160;I - pela autoridade municipal, na ordena&#231;&#227;o e controle do uso e ocupa&#231;&#227;o do solo urbano, sendo ela a respons&#225;vel pela implementa&#231;&#227;o e fiscaliza&#231;&#227;o do PNGRF; <br>&#160;&#160;&#160;&#160;&#160;II - pela autoridade ambiental, no processo de licenciamento ambiental e durante as atividades de fiscaliza&#231;&#227;o e controle; e <br>&#160;&#160;&#160;&#160;&#160;III - pelo operador do aer&#243;dromo, na administra&#231;&#227;o do s&#237;tio aeroportu&#225;rio. <br><br>&#160;&#160;&#160;&#160;&#160;&#167; 1&#186; As propriedades rurais incorporadas &#224; ASA tamb&#233;m s&#227;o sujeitas &#224;s restri&#231;&#245;es especiais previstas no PNGRF e &#224; fiscaliza&#231;&#227;o pela autoridade municipal. <br><br>&#160;&#160;&#160;&#160;&#160;&#167; 2&#186; Os instrumentos de planejamento municipal que disciplinam o parcelamento, o uso e a ocupa&#231;&#227;o do solo observar&#227;o as disposi&#231;&#245;es desta Lei e as restri&#231;&#245;es especiais previstas no PNGRF. <br><br>&#160;&#160;&#160;&#160;&#160;Art. 5&#186;&#160;A administra&#231;&#227;o p&#250;blica federal, estadual ou municipal, o operador do aer&#243;dromo e o propriet&#225;rio dos im&#243;veis ou empreendimentos situados na ASA s&#227;o obrigados a prestar as informa&#231;&#245;es requisitadas pela autoridade de avia&#231;&#227;o civil ou pela autoridade aeron&#225;utica militar. <br><br>&#160;&#160;&#160;&#160;&#160;Art. 6&#186;&#160;O manejo da fauna em aer&#243;dromos e em &#225;reas de entorno ser&#225; autorizado pela autoridade ambiental mediante a aprova&#231;&#227;o do Plano de Manejo da Fauna em Aer&#243;dromos - PMFA e poder&#225; envolver: <br><br>&#160;&#160;&#160;&#160;&#160;I - manejo do ambiente; <br>&#160;&#160;&#160;&#160;&#160;II - manejo de animais ou de partes destes; <br>&#160;&#160;&#160;&#160;&#160;III - transporte e destina&#231;&#227;o do material zool&#243;gico coletado; <br>&#160;&#160;&#160;&#160;&#160;IV - captura e transloca&#231;&#227;o; <br>&#160;&#160;&#160;&#160;&#160;V - coleta e destrui&#231;&#227;o de ovos e ninhos; e <br>&#160;&#160;&#160;&#160;&#160;VI - abate de animais. <br><br>&#160;&#160;&#160;&#160;&#160;&#167; 1&#186; O PMFA deve avaliar as formas de controle e de redu&#231;&#227;o do potencial perigo de colis&#245;es de aeronaves com esp&#233;cimes da fauna, subsidiado por dados obtidos a partir de m&#233;todo cient&#237;fico e que contemplem aspectos da din&#226;mica populacional da(s) esp&#233;cie(s)-problema. <br><br>&#160;&#160;&#160;&#160;&#160;&#167; 2&#186; O abate de animais somente ser&#225; permitido: <br><br>&#160;&#160;&#160;&#160;&#160;I - ap&#243;s comprova&#231;&#227;o de que o uso de manejo indireto e direto da(s) esp&#233;cie(s)-problema ou do ambiente n&#227;o tenha gerado resultados significativos na redu&#231;&#227;o do perigo de colis&#245;es de aeronaves com esp&#233;cimes da fauna no aer&#243;dromo; <br>&#160;&#160;&#160;&#160;&#160;II - ap&#243;s comprova&#231;&#227;o de que o impacto ambiental ou o custo econ&#244;mico da transfer&#234;ncia de esp&#233;cies sinantr&#243;picas ou da(s) esp&#233;cie(s)-problema n&#227;o amea&#231;ada(s) de extin&#231;&#227;o n&#227;o justificam a transloca&#231;&#227;o. <br><br>&#160;&#160;&#160;&#160;&#160;&#167; 3&#186; Os animais abatidos, ninhos e demais materiais zool&#243;gicos coletados poder&#227;o ser encaminhados para cole&#231;&#245;es de institui&#231;&#245;es cient&#237;ficas ou descartados. <br><br>&#160;&#160;&#160;&#160;&#160;&#167; 4&#186; O descarte de material zool&#243;gico dever&#225; ser feito por meio de enterro, deposi&#231;&#227;o em aterro sanit&#225;rio, incinera&#231;&#227;o ou demais formas adequadas e poss&#237;veis no Munic&#237;pio onde se localiza o aer&#243;dromo em quest&#227;o. <br><br>&#160;&#160;&#160;&#160;&#160;&#167; 5&#186; A autoriza&#231;&#227;o para o manejo da fauna silvestre n&#227;o exime os portadores do cumprimento da Lei n&#186; 9.605, de 12 de fevereiro de 1998. <br><br>&#160;&#160;&#160;&#160;&#160;Art. 7&#186;&#160;Constitui infra&#231;&#227;o ao disposto nesta Lei: <br><br>&#160;&#160;&#160;&#160;&#160;I - implantar ou operar atividade com potencial de atra&#231;&#227;o de esp&#233;cimes da fauna na ASA sem submet&#234;-la &#224; aprova&#231;&#227;o da autoridade municipal e da autoridade ambiental; <br>&#160;&#160;&#160;&#160;&#160;II - estimular, desenvolver ou permitir que se desenvolva atividade com potencial de atra&#231;&#227;o de esp&#233;cimes da fauna consideradas proibidas no interior da ASA; <br>&#160;&#160;&#160;&#160;&#160;III - desrespeitar prazo que haja sido estabelecido para a cessa&#231;&#227;o de atividade com potencial de atra&#231;&#227;o de esp&#233;cimes da fauna; <br>&#160;&#160;&#160;&#160;&#160;IV - deixar de adequar atividade com potencial de atra&#231;&#227;o de esp&#233;cimes da fauna a par&#226;metros definidos nas restri&#231;&#245;es especiais; e <br>&#160;&#160;&#160;&#160;&#160;V - desrespeitar a determina&#231;&#227;o de suspender atividade atrativa de esp&#233;cimes da fauna. <br><br>&#160;&#160;&#160;&#160;&#160;Art. 8&#186;&#160;Em raz&#227;o das infra&#231;&#245;es previstas no art. 7&#186; desta Lei, s&#227;o cab&#237;veis as seguintes san&#231;&#245;es administrativas: <br><br>&#160;&#160;&#160;&#160;&#160;I - notifica&#231;&#227;o de advert&#234;ncia; <br>&#160;&#160;&#160;&#160;&#160;II - multa simples; <br>&#160;&#160;&#160;&#160;&#160;III - multa di&#225;ria; <br>&#160;&#160;&#160;&#160;&#160;IV - suspens&#227;o de atividade; <br>&#160;&#160;&#160;&#160;&#160;V - interdi&#231;&#227;o de &#225;rea ou estabelecimento; e <br>&#160;&#160;&#160;&#160;&#160;VI - embargo de obra. <br><br>&#160;&#160;&#160;&#160;&#160;&#167; 1&#186; As san&#231;&#245;es administrativas ser&#227;o suspensas t&#227;o logo sejam sanados os motivos que ensejaram a sua imposi&#231;&#227;o. <br><br>&#160;&#160;&#160;&#160;&#160;&#167; 2&#186; As san&#231;&#245;es previstas nos incisos II e IV do <i>caput</i> deste artigo poder&#227;o ser aplicadas cumulativamente. <br><br>&#160;&#160;&#160;&#160;&#160;&#167; 3&#186; As multas ser&#227;o aplicadas de acordo com a gravidade da infra&#231;&#227;o, respeitados os seguintes limites: <br><br>&#160;&#160;&#160;&#160;&#160;I - para multa simples, o m&#237;nimo de R$ 1.000,00 (mil reais) e o m&#225;ximo de R$ 1.250.000,00 (um milh&#227;o, duzentos e cinquenta mil reais); e <br>&#160;&#160;&#160;&#160;&#160;II - para multa di&#225;ria, o m&#237;nimo de R$ 250,00 (duzentos e cinquenta reais) e o m&#225;ximo de R$ 12.500,00 (doze mil e quinhentos reais). <br><br>&#160;&#160;&#160;&#160;&#160;Art. 9&#186;&#160;S&#227;o circunst&#226;ncias que agravam as san&#231;&#245;es previstas nesta Lei: <br><br>&#160;&#160;&#160;&#160;&#160;I - reincid&#234;ncia; <br>&#160;&#160;&#160;&#160;&#160;II - evid&#234;ncias de que o infrator, por incorrer em quaisquer das atitudes previstas no art. 7&#186; desta Lei, colaborou para a ocorr&#234;ncia de acidente ou incidente aeron&#225;utico resultante da colis&#227;o de aeronave com esp&#233;cimes da fauna nas imedia&#231;&#245;es de aer&#243;dromo. <br><br>&#160;&#160;&#160;&#160;&#160;Art. 10.&#160;A aplica&#231;&#227;o das san&#231;&#245;es administrativas previstas nesta Lei &#233; atribui&#231;&#227;o da autoridade municipal. <br><br>&#160;&#160;&#160;&#160;&#160;Art. 11.&#160;O montante auferido pela arrecada&#231;&#227;o de multas dever&#225; ser empregado em atividades que concorram para a redu&#231;&#227;o do risco de acidentes e incidentes aeron&#225;uticos decorrentes da colis&#227;o de aeronaves com esp&#233;cimes da fauna. <br><br>&#160;&#160;&#160;&#160;&#160;Art. 12.&#160;Esta Lei entra em vigor ap&#243;s decorridos 180 (cento e oitenta) dias de sua publica&#231;&#227;o oficial. </p>\r\n<p>Bras&#237;lia, 16 de outubro de 2012; 191&#186; da Independ&#234;ncia e 124&#186; da Rep&#250;blica. </p>\r\n<p>DILMA ROUSSEFF <br>Celso Luiz Nunes Amorim <br>Izabella M&#244;nica Vieira Teixeira <br>Wagner Bittencourt de Oliveira </p>\r\n\t\t\t\t\t\t</div>&#13;\n\t\t\t\t\t    &#13;\n\t\t\t\t", 
    "date": "2012-10-16T00:00:00Z", 
    "path": "legislacao/fed/lei/2012/lei-12725-16-outubro-2012-774395"
}