{
    "description": "Altera as Leis nºs 10.836, de 9 de janeiro de 2004, 12.462, de 4 de agosto de 2011, e 11.977, de 7 de julho de 2009; dispõe sobre o apoio financeiro da União aos Municípios e ao Distrito Federal para ampliação da oferta da educação infantil; e dá outras providências.", 
    "tipo": "Lei Ordinária", 
    "title": "Lei nº 12.722, de 3 de Outubro de 2012 ", 
    "url": "http://www2.camara.leg.br/legin/fed/lei/2012/lei-12722-3-outubro-2012-774306-publicacaooriginal-137757-pl.html", 
    "text": " **    A PRESIDENTA DA REPÚBLICA\n\n**     Faço saber que o Congresso Nacional decreta e eu sanciono a seguinte Lei:   \n  \n     Art. 1º O art. 2º da Lei nº 10.836, de 9 de janeiro de 2004, passa a\nvigorar com as seguintes alteraçoes:\n\n  \n\"Art. 2º\n............................................................................\n\n..............................................................................\n.............\n\n  \nIV - o beneficio para superaçao da extrema pobreza na primeira infancia, no\nlimite de 1 (um) por familia, destinado as unidades familiares beneficiarias\ndo Programa Bolsa Familia e que, cumulativamente: _a)_ tenham em sua\ncomposiçao crianças de 0 (zero) a 6 (seis) anos de idade; e\n\n_b) _apresentem soma da renda familiar mensal e dos beneficios financeiros\nprevistos nos incisos I a III igual ou inferior a R$ 70,00 (setenta reais) per\ncapita.\n\n..............................................................................\n............\n\n  \n§ 4º Os beneficios financeiros previstos nos incisos I, II, III e IV do\n_caput_ poderao ser pagos cumulativamente as familias beneficiarias,\nobservados os limites fixados nos citados incisos II, III e IV.\n\n..............................................................................\n...................\n\n  \n§ 11. Os beneficios financeiros previstos nos incisos I, II, III e IV do\n_caput_ serao pagos, mensalmente, por meio de cartao magnetico bancario\nfornecido pela Caixa Economica Federal com a identificaçao do responsavel,\nmediante o Numero de Identificaçao Social - NIS, de uso do Governo Federal.\n\n..............................................................................\n.....................\n\n  \n§ 15. O beneficio para superaçao da extrema pobreza na primeira infancia\ncorrespondera ao valor necessario para que a soma da renda familiar mensal e\ndos beneficios financeiros supere o valor de R$ 70,00 (setenta reais) per\ncapita e sera calculado por faixas de renda.\n\n  \n§ 16. Cabera ao Poder Executivo:\n\n  \nI - definir as faixas de renda familiar per capita e os respectivos valores a\nserem pagos a titulo de beneficio para superaçao da extrema pobreza na\nprimeira infancia, conforme previsto no § 15; e\n\nII - ajustar, de acordo com criterio a ser estabelecido em ato especifico, o\nvalor definido para a renda familiar per capita, para fins do pagamento do\nbeneficio para superaçao da extrema pobreza na primeira infancia.\" (NR)\nArt. 2º Sao obrigatorias as transferencias de recursos da Uniao aos Municipios\ne ao Distrito Federal, com a finalidade de prestar apoio financeiro a\nampliaçao da oferta de educaçao infantil, em novas turmas, na forma desta Lei.\n\n  \n     § 1º Para os efeitos desta Lei, sao consideradas novas turmas de educaçao\ninfantil aquelas que atendam, cumulativamente, as seguintes condiçoes:\n\n  \n     I - sejam oferecidas em estabelecimentos educacionais publicos ou em\ninstituiçoes comunitarias, confessionais ou filantropicas sem fins lucrativos\nconveniadas com o poder publico, em tempo parcial ou integral, que atendam a\npadroes de qualidade definidos pelo orgao normativo do respectivo sistema de\nensino;\n\n     II - sejam cadastradas em sistema especifico mantido pelo Ministerio da\nEducaçao, no qual serao informados dados das crianças atendidas e da unidade\nde educaçao infantil; e\n\n     III - tenham crianças com matriculas ainda nao computadas no ambito do\nFundo de Manutençao e Desenvolvimento da Educaçao Basica e de Valorizaçao dos\nProfissionais da Educaçao - FUNDEB, de que trata a Lei nº 11.494, de 20 de\njunho de 2007, independentemente da situaçao cadastral no Censo Escolar da\nEducaçao Basica.\n\n  \n     § 2º Para efeito do cumprimento das condiçoes estabelecidas no § 1º,\nserao consideradas as informaçoes declaradas em sistema especifico mantido\npelo Ministerio da Educaçao.\n\n  \n     § 3º As novas turmas de educaçao infantil de que trata o § 1º deverao ser\ncadastradas por ocasiao da realizaçao do Censo Escolar da Educaçao Basica\nimediatamente posterior ao inicio das atividades escolares, sob pena de\ninterrupçao do apoio financeiro e de devoluçao das parcelas ja recebidas.\n\n  \n     § 4º Os recursos transferidos nos termos do _caput_ poderao ser aplicados\nnas despesas de manutençao e desenvolvimento da educaçao infantil, nos termos\ndo art. 70 da Lei nº 9.394, de 20 de dezembro de 1996, excetuadas as listadas\nem seus incisos IV, VI e VII.\n\n  \n     § 5º O levantamento periodico da demanda por educaçao infantil em creches\ne pre-escolas, realizado pelos Municipios e pelo Distrito Federal, com a\ncolaboraçao da Uniao e dos Estados, devera nortear a expansao das respectivas\nredes escolares.\n\n  \n     Art. 3º O valor do apoio financeiro de que trata o art. 2º tera como\nbase:\n\n  \n     I - o numero de crianças atendidas exclusivamente nas novas turmas de\neducaçao infantil de que trata o art. 2º; e\n\n     II - o valor anual minimo por aluno definido nacionalmente para educaçao\ninfantil, nos termos da Lei nº 11.494, de 20 de junho de 2007.\n\n  \n     § 1º O apoio financeiro sera restrito ao periodo compreendido entre o\ncadastramento da nova turma no sistema de que trata o inciso II do § 1º do\nart. 2º e o inicio do recebimento dos recursos do Fundeb e nao podera\nultrapassar 18 (dezoito) meses.\n\n  \n     § 2º É vedada a inclusao de matriculas ja computadas no ambito do Fundeb\nno sistema previsto no inciso II do § 1º do art. 2º.\n\n  \n     Art. 4º Sao obrigatorias as transferencias de recursos da Uniao aos\nMunicipios e ao Distrito Federal com a finalidade de prestar apoio financeiro\nsuplementar a manutençao e ao desenvolvimento da educaçao infantil para o\natendimento em creches de crianças de 0 (zero) a 48 (quarenta e oito) meses\ncadastradas no Censo Escolar da Educaçao Basica cujas familias sejam\nbeneficiarias do Programa Bolsa Familia, nos termos da Lei nº 10.836, de 9 de\njaneiro de 2004.\n\n  \n     § 1º A transferencia de recursos de que trata o _caput_ sera realizada\ncom base na quantidade de matriculas de crianças de 0 (zero) a 48 (quarenta e\noito) meses cadastradas pelos Municipios e pelo Distrito Federal no Censo\nEscolar da Educaçao Basica cujas familias sejam beneficiarias do Programa\nBolsa Familia, na forma definida em ato conjunto dos Ministros de Estado do\nDesenvolvimento Social e Combate a Fome e da Educaçao.\n\n  \n     § 2º O apoio financeiro suplementar atendera a educaçao infantil ofertada\nem estabelecimentos educacionais publicos ou em instituiçoes comunitarias,\nconfessionais ou filantropicas sem fins lucrativos conveniadas com o poder\npublico, em tempo parcial ou integral, conforme dados do Censo Escolar da\nEducaçao Basica.\n\n  \n     § 3º O valor do apoio financeiro suplementar correspondera a 50%\n(cinquenta por cento) do valor anual minimo por aluno definido nacionalmente\npara educaçao infantil, nos termos da Lei nº 11.494, de 20 de junho de 2007,\npor matricula.\n\n  \n     § 4º Os recursos transferidos nos termos do _caput_ poderao ser aplicados\nnas despesas de manutençao e desenvolvimento da educaçao infantil, nos termos\ndo art. 70 da Lei nº 9.394, de 20 de dezembro de 1996, excetuadas as listadas\nem seus incisos IV, VI e VII, e nas açoes para garantir o cuidado integral e a\nsegurança alimentar e nutricional, necessarias ao acesso e a permanencia da\ncriança na educaçao infantil, na forma definida em ato conjunto dos Ministros\nde Estado do Desenvolvimento Social e Combate a Fome e da Educaçao.\n\n  \n     Art. 5º Os recursos de que trata o art. 4º serao transferidos pelo\nMinisterio do Desenvolvimento Social e Combate a Fome ao Fundo Nacional de\nDesenvolvimento da Educaçao - FNDE, independentemente da celebraçao de termo\nespecifico.\n\n  \n     Art. 6º Ato conjunto dos Ministros de Estado do Desenvolvimento Social e\nCombate a Fome e da Educaçao dispora sobre o acompanhamento da implementaçao\ndo apoio financeiro suplementar de que trata o art. 4º.\n\n  \n     Art. 7º As transferencias de recursos financeiros previstas nos arts. 2º\ne 4º serao efetivadas, automaticamente, pelo FNDE, dispensada a celebraçao de\nconvenio, acordo, contrato ou instrumento congenere, mediante depositos em\nconta corrente especifica.\n\n  \n     _Paragrafo unico. _O Conselho Deliberativo do FNDE dispora, em ato\nproprio, sobre condiçoes, criterios operacionais de distribuiçao, repasse,\nexecuçao e prestaçao de contas simplificada do apoio financeiro.\n\n  \n     Art. 8º Os Municipios e o Distrito Federal deverao fornecer, sempre que\nsolicitados, a documentaçao relativa a execuçao dos recursos recebidos com\nbase nos arts. 2º e 4º ao Tribunal de Contas da Uniao, ao FNDE, aos orgaos de\ncontrole interno do Poder Executivo federal e aos conselhos de acompanhamento\ne controle social.\n\n  \n     Art. 9º O acompanhamento e o controle social sobre a transferencia e\naplicaçao dos recursos repassados com base nos arts. 2º e 4º serao exercidos\nno ambito dos Municipios e do Distrito Federal pelos respectivos conselhos\nprevistos no art. 24 da Lei nº 11.494, de 20 de junho de 2007.\n\n  \n     _Paragrafo unico. _Os conselhos a que se refere o _caput_ analisarao as\nprestaçoes de contas dos recursos repassados no ambito desta Lei, formularao\nparecer conclusivo acerca da aplicaçao desses recursos e o encaminharao ao\nFNDE.\n\n  \n     Art. 10. O apoio financeiro de que tratam os arts. 2º e 4º esta vinculado\na vigencia do Fundeb, nos termos do art. 48 da Lei nº 11.494, de 20 de junho\nde 2007, e nao podera ser considerado pelos Municipios e pelo Distrito Federal\npara os fins de cumprimento do art. 212 da Constituiçao Federal.\n\n  \n     _Paragrafo unico. _Na aplicaçao dos recursos financeiros abrangidos por\nesta Lei, os Municipios e o Distrito Federal deverao assegurar as condiçoes de\nacessibilidade para as pessoas com deficiencia.\n\n  \n     Art. 11. Para o exercicio de 2012, o apoio financeiro suplementar de que\ntrata o art. 4º sera de 25% (vinte e cinco por cento) do valor anual minimo\npor aluno definido nacionalmente para educaçao infantil, nos termos da Lei nº\n11.494, de 20 de junho de 2007, por matricula.\n\n  \n     Art. 12. Para os exercicios de 2012 e 2013, a transferencia de recursos\nfinanceiros de que trata o § 1º do art. 4º sera feita com base na quantidade\nde matriculas de crianças de 0 (zero) a 48 (quarenta e oito) meses,\nidentificadas no Censo Escolar da Educaçao Basica do ano anterior e informadas\npelos Municipios e pelo Distrito Federal, em sistema proprio do Ministerio da\nEducaçao, como membro de familias beneficiarias do Programa Bolsa Familia, na\nforma definida em ato conjunto dos Ministros de Estado do Desenvolvimento\nSocial e Combate a Fome e da Educaçao.\n\n  \n     Art. 13. Os recursos financeiros correspondentes ao apoio financeiro de\nque tratam os arts. 2º e 4º desta Lei correrao a conta de dotaçao consignada\nnos orçamentos do FNDE e do Ministerio do Desenvolvimento Social e Combate a\nFome, observados os limites de movimentaçao, de empenho e de pagamento da\nprogramaçao orçamentaria e financeira anual.\n\n  \n     Art. 14. O art. 1º da Lei nº 12.462, de 4 de agosto de 2011, passa a\nvigorar com a seguinte alteraçao:\n\n  \n\"Art. 1º .....................................................................\n...............\n\n..............................................................................\n....................\n\n  \n§ 3º Alem das hipoteses previstas no _caput_, o RDC tambem e aplicavel as\nlicitaçoes e contratos necessarios a realizaçao de obras e serviços de\nengenharia no ambito dos sistemas publicos de ensino.\" (NR)\n\n     Art. 15. A Lei nº 11.977, de 7 de julho de 2009, passa a vigorar\nacrescida do seguinte art. 82-D:\n\n  \n\"Art. 82-D. No ambito do PMCMV, no caso de empreendimentos construidos com\nrecursos do FAR, podera ser custeada a edificaçao de equipamentos de educaçao,\nsaude e outros complementares a habitaçao, inclusive em terrenos de\npropriedade publica, nos termos do regulamento.\n\n  \n§ 1º A edificaçao dos equipamentos de que trata o _caput_ esta condicionada a\nexistencia de compromisso previo do Governo Estadual, Municipal ou Distrital\nem assumir a operaçao, a guarda e a manutençao do equipamento, imediatamente\napos a conclusao da obra, e coloca-lo em funcionamento em prazo compativel com\no atendimento da demanda do empreendimento, nos termos do regulamento.\n\n  \n§ 2º Caso a operaçao nao seja iniciada no prazo previsto no termo de\ncompromisso, o ente responsavel devera ressarcir o FAR com os recursos gastos\ncom a edificaçao, devidamente atualizados.\n\n  \n§ 3º Os equipamentos de que trata o _caput_ serao incorporados ao patrimonio\ndo ente publico proprietario do terreno no qual foi realizada a edificaçao ou\ndoados ao ente publico responsavel pela operaçao, guarda e manutençao, caso a\nedificaçao seja realizada em terreno de propriedade do FAR.\n\n  \n§ 4º Quando a edificaçao tiver que ser realizada em terreno cuja propriedade\nnao seja do ente publico responsavel pela operaçao, guarda e manutençao dos\nequipamentos, o termo de compromisso devera contar com a participaçao de todos\nos entes envolvidos como tambem prever a obrigaçao de transferencia do uso ou\nda propriedade para o mencionado ente responsavel pela operacionalizaçao.\"\n\n     Art. 16. Esta Lei entra em vigor na data de sua publicaçao.\n\n  \n     Art. 17. Fica revogado o paragrafo unico do art. 82 da Lei nº 11.977, de\n7 de julho de 2009.\n\nBrasilia, 3 de outubro de 2012; 191º da Independencia e 124º da Republica.\n\nDILMA ROUSSEFF\n\nGuido Mantega\n\nAloizio Mercadante\n\nMiriam Belchior T\n\nereza Campello\n\nW. Moreira Franco\n\n", 
    "ano": "2012", 
    "numero": "12722", 
    "raw": "<div class=\"texto\">\r\n\t\t\t\t\t\t\t&#160;<strong>&#160;&#160;&#160; A PRESIDENTA DA REP&#218;BLICA <br></strong>&#160;&#160;&#160;&#160; Fa&#231;o saber que o Congresso Nacional decreta e eu sanciono a seguinte Lei: <br><br>&#160;&#160;&#160;&#160;&#160;Art. 1&#186;&#160;O art. 2&#186; da Lei n&#186; 10.836, de 9 de janeiro de 2004, passa a vigorar com as seguintes altera&#231;&#245;es: <br><br><dir>\"Art. 2&#186;&#160;............................................................................ <br>........................................................................................... <br><br>IV - o benef&#237;cio para supera&#231;&#227;o da extrema pobreza na primeira inf&#226;ncia, no limite de 1 (um) por fam&#237;lia, destinado &#224;s unidades familiares benefici&#225;rias do Programa Bolsa Fam&#237;lia e que, cumulativamente: </dir><dir><em>a)</em> tenham em sua composi&#231;&#227;o crian&#231;as de 0 (zero) a 6 (seis) anos de idade; e<br><em>b) </em>apresentem soma da renda familiar mensal e dos benef&#237;cios financeiros previstos nos incisos I a III igual ou inferior a R$ 70,00 (setenta reais) per capita. <br>.......................................................................................... <br><br>&#167; 4&#186; Os benef&#237;cios financeiros previstos nos incisos I, II, III e IV do <i>caput</i> poder&#227;o ser pagos cumulativamente &#224;s fam&#237;lias benefici&#225;rias, observados os limites fixados nos citados incisos II, III e IV. <br>................................................................................................. <br><br>&#167; 11. Os benef&#237;cios financeiros previstos nos incisos I, II, III e IV do <i>caput</i> ser&#227;o pagos, mensalmente, por meio de cart&#227;o magn&#233;tico banc&#225;rio fornecido pela Caixa Econ&#244;mica Federal com a identifica&#231;&#227;o do respons&#225;vel, mediante o N&#250;mero de Identifica&#231;&#227;o Social - NIS, de uso do Governo Federal. <br>................................................................................................... <br><br>&#167; 15. O benef&#237;cio para supera&#231;&#227;o da extrema pobreza na primeira inf&#226;ncia corresponder&#225; ao valor necess&#225;rio para que a soma da renda familiar mensal e dos benef&#237;cios financeiros supere o valor de R$ 70,00 (setenta reais) per capita e ser&#225; calculado por faixas de renda. <br><br>&#167; 16. Caber&#225; ao Poder Executivo: <br><br>I - definir as faixas de renda familiar per capita e os respectivos valores a serem pagos a t&#237;tulo de benef&#237;cio para supera&#231;&#227;o da extrema pobreza na primeira inf&#226;ncia, conforme previsto no &#167; 15; e <br>II - ajustar, de acordo com crit&#233;rio a ser estabelecido em ato espec&#237;fico, o valor definido para a renda familiar per capita, para fins do pagamento do benef&#237;cio para supera&#231;&#227;o da extrema pobreza na primeira inf&#226;ncia.\" (NR)</dir>&#160;&#160;&#160;&#160;&#160;Art. 2&#186;&#160;S&#227;o obrigat&#243;rias as transfer&#234;ncias de recursos da Uni&#227;o aos Munic&#237;pios e ao Distrito Federal, com a finalidade de prestar apoio financeiro &#224; amplia&#231;&#227;o da oferta de educa&#231;&#227;o infantil, em novas turmas, na forma desta Lei. <br><br>&#160;&#160;&#160;&#160;&#160;&#167; 1&#186; Para os efeitos desta Lei, s&#227;o consideradas novas turmas de educa&#231;&#227;o infantil aquelas que atendam, cumulativamente, &#224;s seguintes condi&#231;&#245;es: <br><br>&#160;&#160;&#160;&#160;&#160;I - sejam oferecidas em estabelecimentos educacionais p&#250;blicos ou em institui&#231;&#245;es comunit&#225;rias, confessionais ou filantr&#243;picas sem fins lucrativos conveniadas com o poder p&#250;blico, em tempo parcial ou integral, que atendam a padr&#245;es de qualidade definidos pelo &#243;rg&#227;o normativo do respectivo sistema de ensino; <br>&#160;&#160;&#160;&#160;&#160;II - sejam cadastradas em sistema espec&#237;fico mantido pelo Minist&#233;rio da Educa&#231;&#227;o, no qual ser&#227;o informados dados das crian&#231;as atendidas e da unidade de educa&#231;&#227;o infantil; e <br>&#160;&#160;&#160;&#160;&#160;III - tenham crian&#231;as com matr&#237;culas ainda n&#227;o computadas no &#226;mbito do Fundo de Manuten&#231;&#227;o e Desenvolvimento da Educa&#231;&#227;o B&#225;sica e de Valoriza&#231;&#227;o dos Profissionais da Educa&#231;&#227;o - FUNDEB, de que trata a Lei n&#186; 11.494, de 20 de junho de 2007, independentemente da situa&#231;&#227;o cadastral no Censo Escolar da Educa&#231;&#227;o B&#225;sica. <br><br>&#160;&#160;&#160;&#160;&#160;&#167; 2&#186; Para efeito do cumprimento das condi&#231;&#245;es estabelecidas no &#167; 1&#186;, ser&#227;o consideradas as informa&#231;&#245;es declaradas em sistema espec&#237;fico mantido pelo Minist&#233;rio da Educa&#231;&#227;o. <br><br>&#160;&#160;&#160;&#160;&#160;&#167; 3&#186; As novas turmas de educa&#231;&#227;o infantil de que trata o &#167; 1&#186; dever&#227;o ser cadastradas por ocasi&#227;o da realiza&#231;&#227;o do Censo Escolar da Educa&#231;&#227;o B&#225;sica imediatamente posterior ao in&#237;cio das atividades escolares, sob pena de interrup&#231;&#227;o do apoio financeiro e de devolu&#231;&#227;o das parcelas j&#225; recebidas. <br><br>&#160;&#160;&#160;&#160;&#160;&#167; 4&#186; Os recursos transferidos nos termos do <i>caput</i> poder&#227;o ser aplicados nas despesas de manuten&#231;&#227;o e desenvolvimento da educa&#231;&#227;o infantil, nos termos do art. 70 da Lei n&#186; 9.394, de 20 de dezembro de 1996, excetuadas as listadas em seus incisos IV, VI e VII. <br><br>&#160;&#160;&#160;&#160;&#160;&#167; 5&#186; O levantamento peri&#243;dico da demanda por educa&#231;&#227;o infantil em creches e pr&#233;-escolas, realizado pelos Munic&#237;pios e pelo Distrito Federal, com a colabora&#231;&#227;o da Uni&#227;o e dos Estados, dever&#225; nortear a expans&#227;o das respectivas redes escolares. <br><br>&#160;&#160;&#160;&#160;&#160;Art. 3&#186;&#160;O valor do apoio financeiro de que trata o art. 2&#186; ter&#225; como base: <br><br>&#160;&#160;&#160;&#160;&#160;I - o n&#250;mero de crian&#231;as atendidas exclusivamente nas novas turmas de educa&#231;&#227;o infantil de que trata o art. 2&#186;; e <br>&#160;&#160;&#160;&#160;&#160;II - o valor anual m&#237;nimo por aluno definido nacionalmente para educa&#231;&#227;o infantil, nos termos da Lei n&#186; 11.494, de 20 de junho de 2007. <br><br>&#160;&#160;&#160;&#160;&#160;&#167; 1&#186; O apoio financeiro ser&#225; restrito ao per&#237;odo compreendido entre o cadastramento da nova turma no sistema de que trata o inciso II do &#167; 1&#186; do art. 2&#186; e o in&#237;cio do recebimento dos recursos do Fundeb e n&#227;o poder&#225; ultrapassar 18 (dezoito) meses. <br><br>&#160;&#160;&#160;&#160;&#160;&#167; 2&#186; &#201; vedada a inclus&#227;o de matr&#237;culas j&#225; computadas no &#226;mbito do Fundeb no sistema previsto no inciso II do &#167; 1&#186; do art. 2&#186;. <br><br>&#160;&#160;&#160;&#160;&#160;Art. 4&#186;&#160;S&#227;o obrigat&#243;rias as transfer&#234;ncias de recursos da Uni&#227;o aos Munic&#237;pios e ao Distrito Federal com a finalidade de prestar apoio financeiro suplementar &#224; manuten&#231;&#227;o e ao desenvolvimento da educa&#231;&#227;o infantil para o atendimento em creches de crian&#231;as de 0 (zero) a 48 (quarenta e oito) meses cadastradas no Censo Escolar da Educa&#231;&#227;o B&#225;sica cujas fam&#237;lias sejam benefici&#225;rias do Programa Bolsa Fam&#237;lia, nos termos da Lei n&#186; 10.836, de 9 de janeiro de 2004. <br><br>&#160;&#160;&#160;&#160;&#160;&#167; 1&#186; A transfer&#234;ncia de recursos de que trata o <i>caput</i> ser&#225; realizada com base na quantidade de matr&#237;culas de crian&#231;as de 0 (zero) a 48 (quarenta e oito) meses cadastradas pelos Munic&#237;pios e pelo Distrito Federal no Censo Escolar da Educa&#231;&#227;o B&#225;sica cujas fam&#237;lias sejam benefici&#225;rias do Programa Bolsa Fam&#237;lia, na forma definida em ato conjunto dos Ministros de Estado do Desenvolvimento Social e Combate &#224; Fome e da Educa&#231;&#227;o. <br><br>&#160;&#160;&#160;&#160;&#160;&#167; 2&#186; O apoio financeiro suplementar atender&#225; a educa&#231;&#227;o infantil ofertada em estabelecimentos educacionais p&#250;blicos ou em institui&#231;&#245;es comunit&#225;rias, confessionais ou filantr&#243;picas sem fins lucrativos conveniadas com o poder p&#250;blico, em tempo parcial ou integral, conforme dados do Censo Escolar da Educa&#231;&#227;o B&#225;sica. <br><br>&#160;&#160;&#160;&#160;&#160;&#167; 3&#186; O valor do apoio financeiro suplementar corresponder&#225; a 50% (cinquenta por cento) do valor anual m&#237;nimo por aluno definido nacionalmente para educa&#231;&#227;o infantil, nos termos da Lei n&#186; 11.494, de 20 de junho de 2007, por matr&#237;cula. <br><br>&#160;&#160;&#160;&#160;&#160;&#167; 4&#186; Os recursos transferidos nos termos do <i>caput</i> poder&#227;o ser aplicados nas despesas de manuten&#231;&#227;o e desenvolvimento da educa&#231;&#227;o infantil, nos termos do art. 70 da Lei n&#186; 9.394, de 20 de dezembro de 1996, excetuadas as listadas em seus incisos IV, VI e VII, e nas a&#231;&#245;es para garantir o cuidado integral e a seguran&#231;a alimentar e nutricional, necess&#225;rias ao acesso e &#224; perman&#234;ncia da crian&#231;a na educa&#231;&#227;o infantil, na forma definida em ato conjunto dos Ministros de Estado do Desenvolvimento Social e Combate &#224; Fome e da Educa&#231;&#227;o. <br><br>&#160;&#160;&#160;&#160;&#160;Art. 5&#186;&#160;Os recursos de que trata o art. 4&#186; ser&#227;o transferidos pelo Minist&#233;rio do Desenvolvimento Social e Combate &#224; Fome ao Fundo Nacional de Desenvolvimento da Educa&#231;&#227;o - FNDE, independentemente da celebra&#231;&#227;o de termo espec&#237;fico. <br><br>&#160;&#160;&#160;&#160;&#160;Art. 6&#186;&#160;Ato conjunto dos Ministros de Estado do Desenvolvimento Social e Combate &#224; Fome e da Educa&#231;&#227;o dispor&#225; sobre o acompanhamento da implementa&#231;&#227;o do apoio financeiro suplementar de que trata o art. 4&#186;. <br><br>&#160;&#160;&#160;&#160;&#160;Art. 7&#186;&#160;As transfer&#234;ncias de recursos financeiros previstas nos arts. 2&#186; e 4&#186; ser&#227;o efetivadas, automaticamente, pelo FNDE, dispensada a celebra&#231;&#227;o de conv&#234;nio, acordo, contrato ou instrumento cong&#234;nere, mediante dep&#243;sitos em conta corrente espec&#237;fica. <br><br>&#160;&#160;&#160;&#160;&#160;<i>Par&#225;grafo &#250;nico. </i>O Conselho Deliberativo do FNDE dispor&#225;, em ato pr&#243;prio, sobre condi&#231;&#245;es, crit&#233;rios operacionais de distribui&#231;&#227;o, repasse, execu&#231;&#227;o e presta&#231;&#227;o de contas simplificada do apoio financeiro. <br><br>&#160;&#160;&#160;&#160;&#160;Art. 8&#186;&#160;Os Munic&#237;pios e o Distrito Federal dever&#227;o fornecer, sempre que solicitados, a documenta&#231;&#227;o relativa &#224; execu&#231;&#227;o dos recursos recebidos com base nos arts. 2&#186; e 4&#186; ao Tribunal de Contas da Uni&#227;o, ao FNDE, aos &#243;rg&#227;os de controle interno do Poder Executivo federal e aos conselhos de acompanhamento e controle social. <br><br>&#160;&#160;&#160;&#160;&#160;Art. 9&#186;&#160;O acompanhamento e o controle social sobre a transfer&#234;ncia e aplica&#231;&#227;o dos recursos repassados com base nos arts. 2&#186; e 4&#186; ser&#227;o exercidos no &#226;mbito dos Munic&#237;pios e do Distrito Federal pelos respectivos conselhos previstos no art. 24 da Lei n&#186; 11.494, de 20 de junho de 2007. <br><br>&#160;&#160;&#160;&#160;&#160;<i>Par&#225;grafo &#250;nico. </i>Os conselhos a que se refere o <i>caput</i> analisar&#227;o as presta&#231;&#245;es de contas dos recursos repassados no &#226;mbito desta Lei, formular&#227;o parecer conclusivo acerca da aplica&#231;&#227;o desses recursos e o encaminhar&#227;o ao FNDE. <br><br>&#160;&#160;&#160;&#160;&#160;Art. 10.&#160;O apoio financeiro de que tratam os arts. 2&#186; e 4&#186; est&#225; vinculado &#224; vig&#234;ncia do Fundeb, nos termos do art. 48 da Lei n&#186; 11.494, de 20 de junho de 2007, e n&#227;o poder&#225; ser considerado pelos Munic&#237;pios e pelo Distrito Federal para os fins de cumprimento do art. 212 da Constitui&#231;&#227;o Federal. <br><br>&#160;&#160;&#160;&#160;&#160;<i>Par&#225;grafo &#250;nico. </i>Na aplica&#231;&#227;o dos recursos financeiros abrangidos por esta Lei, os Munic&#237;pios e o Distrito Federal dever&#227;o assegurar as condi&#231;&#245;es de acessibilidade para as pessoas com defici&#234;ncia. <br><br>&#160;&#160;&#160;&#160;&#160;Art. 11.&#160;Para o exerc&#237;cio de 2012, o apoio financeiro suplementar de que trata o art. 4&#186; ser&#225; de 25% (vinte e cinco por cento) do valor anual m&#237;nimo por aluno definido nacionalmente para educa&#231;&#227;o infantil, nos termos da Lei n&#186; 11.494, de 20 de junho de 2007, por matr&#237;cula. <br><br>&#160;&#160;&#160;&#160;&#160;Art. 12.&#160;Para os exerc&#237;cios de 2012 e 2013, a transfer&#234;ncia de recursos financeiros de que trata o &#167; 1&#186; do art. 4&#186; ser&#225; feita com base na quantidade de matr&#237;culas de crian&#231;as de 0 (zero) a 48 (quarenta e oito) meses, identificadas no Censo Escolar da Educa&#231;&#227;o B&#225;sica do ano anterior e informadas pelos Munic&#237;pios e pelo Distrito Federal, em sistema pr&#243;prio do Minist&#233;rio da Educa&#231;&#227;o, como membro de fam&#237;lias benefici&#225;rias do Programa Bolsa Fam&#237;lia, na forma definida em ato conjunto dos Ministros de Estado do Desenvolvimento Social e Combate &#224; Fome e da Educa&#231;&#227;o. <br><br>&#160;&#160;&#160;&#160;&#160;Art. 13.&#160;Os recursos financeiros correspondentes ao apoio financeiro de que tratam os arts. 2&#186; e 4&#186; desta Lei correr&#227;o &#224; conta de dota&#231;&#227;o consignada nos or&#231;amentos do FNDE e do Minist&#233;rio do Desenvolvimento Social e Combate &#224; Fome, observados os limites de movimenta&#231;&#227;o, de empenho e de pagamento da programa&#231;&#227;o or&#231;ament&#225;ria e financeira anual. <br><br>&#160;&#160;&#160;&#160;&#160;Art. 14.&#160;O art. 1&#186; da Lei n&#186; 12.462, de 4 de agosto de 2011, passa a vigorar com a seguinte altera&#231;&#227;o: <br><br><dir>\"Art. 1&#186;&#160;.................................................................................... <br>.................................................................................................. <br><br>&#167; 3&#186; Al&#233;m das hip&#243;teses previstas no <i>caput</i>, o RDC tamb&#233;m &#233; aplic&#225;vel &#224;s licita&#231;&#245;es e contratos necess&#225;rios &#224; realiza&#231;&#227;o de obras e servi&#231;os de engenharia no &#226;mbito dos sistemas p&#250;blicos de ensino.\" (NR)</dir><br>&#160;&#160;&#160;&#160;&#160;Art. 15.&#160;A Lei n&#186; 11.977, de 7 de julho de 2009, passa a vigorar acrescida do seguinte art. 82-D: <br><br><dir>\"Art. 82-D.&#160;No &#226;mbito do PMCMV, no caso de empreendimentos constru&#237;dos com recursos do FAR, poder&#225; ser custeada a edifica&#231;&#227;o de equipamentos de educa&#231;&#227;o, sa&#250;de e outros complementares &#224; habita&#231;&#227;o, inclusive em terrenos de propriedade p&#250;blica, nos termos do regulamento. <br><br>&#167; 1&#186; A edifica&#231;&#227;o dos equipamentos de que trata o <i>caput</i> est&#225; condicionada &#224; exist&#234;ncia de compromisso pr&#233;vio do Governo Estadual, Municipal ou Distrital em assumir a opera&#231;&#227;o, a guarda e a manuten&#231;&#227;o do equipamento, imediatamente ap&#243;s a conclus&#227;o da obra, e coloc&#225;-lo em funcionamento em prazo compat&#237;vel com o atendimento da demanda do empreendimento, nos termos do regulamento. <br><br>&#167; 2&#186; Caso a opera&#231;&#227;o n&#227;o seja iniciada no prazo previsto no termo de compromisso, o ente respons&#225;vel dever&#225; ressarcir o FAR com os recursos gastos com a edifica&#231;&#227;o, devidamente atualizados. <br><br>&#167; 3&#186; Os equipamentos de que trata o <i>caput</i> ser&#227;o incorporados ao patrim&#244;nio do ente p&#250;blico propriet&#225;rio do terreno no qual foi realizada a edifica&#231;&#227;o ou doados ao ente p&#250;blico respons&#225;vel pela opera&#231;&#227;o, guarda e manuten&#231;&#227;o, caso a edifica&#231;&#227;o seja realizada em terreno de propriedade do FAR. <br><br>&#167; 4&#186; Quando a edifica&#231;&#227;o tiver que ser realizada em terreno cuja propriedade n&#227;o seja do ente p&#250;blico respons&#225;vel pela opera&#231;&#227;o, guarda e manuten&#231;&#227;o dos equipamentos, o termo de compromisso dever&#225; contar com a participa&#231;&#227;o de todos os entes envolvidos como tamb&#233;m prever a obriga&#231;&#227;o de transfer&#234;ncia do uso ou da propriedade para o mencionado ente respons&#225;vel pela operacionaliza&#231;&#227;o.\"</dir><p>&#160;&#160;&#160;&#160;&#160;Art. 16.&#160;Esta Lei entra em vigor na data de sua publica&#231;&#227;o. <br><br>&#160;&#160;&#160;&#160;&#160;Art. 17.&#160;Fica revogado o par&#225;grafo &#250;nico do art. 82 da Lei n&#186; 11.977, de 7 de julho de 2009. </p>\r\n<p>Bras&#237;lia, 3 de outubro de 2012; 191&#186; da Independ&#234;ncia e 124&#186; da Rep&#250;blica. </p>\r\n<p>DILMA ROUSSEFF <br>Guido Mantega <br>Aloizio Mercadante <br>Miriam Belchior T<br>ereza Campello <br>W. Moreira Franco <br></p>\r\n\t\t\t\t\t\t</div>&#13;\n\t\t\t\t\t    &#13;\n\t\t\t\t", 
    "date": "2012-10-03T00:00:00Z", 
    "path": "legislacao/fed/lei/2012/lei-12722-3-outubro-2012-774306"
}