{
    "description": "Dispõe sobre o processo e o julgamento colegiado em primeiro grau de jurisdição de crimes praticados por organizações criminosas; altera o Decreto-Lei nº 2.848, de 7 de dezembro de 1940 - Código Penal, o Decreto- Lei nº 3.689, de 3 de outubro de 1941 - Código de Processo Penal, e as Leis nºs 9.503, de 23 de setembro de 1997 - Código de Trânsito Brasileiro, e 10.826, de 22 de dezembro de 2003; e dá outras providências.", 
    "tipo": "Lei Ordinária", 
    "title": "Lei nº 12.694, de 24 de Julho de 2012 ", 
    "url": "http://www2.camara.leg.br/legin/fed/lei/2012/lei-12694-24-julho-2012-773906-publicacaooriginal-137194-pl.html", 
    "text": "     A PRESIDENTA DA REPÚBLICA\n\n     Faço saber que o Congresso Nacional decreta e eu sanciono a seguinte Lei:\n\n  \n     Art. 1º Em processos ou procedimentos que tenham por objeto crimes\npraticados por organizaçoes criminosas, o juiz podera decidir pela formaçao de\ncolegiado para a pratica de qualquer ato processual, especialmente:\n\n  \n     I - decretaçao de prisao ou de medidas assecuratorias;\n\n     II - concessao de liberdade provisoria ou revogaçao de prisao;\n\n     III - sentença;\n\n     IV - progressao ou regressao de regime de cumprimento de pena;\n\n     V - concessao de liberdade condicional;\n\n     VI - transferencia de preso para estabelecimento prisional de segurança\nmaxima; e\n\n     VII - inclusao do preso no regime disciplinar diferenciado.\n\n  \n     § 1º O juiz podera instaurar o colegiado, indicando os motivos e as\ncircunstancias que acarretam risco a sua integridade fisica em decisao\nfundamentada, da qual sera dado conhecimento ao orgao correicional.\n\n  \n     § 2º O colegiado sera formado pelo juiz do processo e por 2 (dois) outros\njuizes escolhidos por sorteio eletronico dentre aqueles de competencia\ncriminal em exercicio no primeiro grau de jurisdiçao.\n\n  \n     § 3º A competencia do colegiado limita-se ao ato para o qual foi\nconvocado.\n\n  \n     § 4º As reunioes poderao ser sigilosas sempre que houver risco de que a\npublicidade resulte em prejuizo a eficacia da decisao judicial.\n\n  \n     § 5º A reuniao do colegiado composto por juizes domiciliados em cidades\ndiversas podera ser feita pela via eletronica.\n\n  \n     § 6º As decisoes do colegiado, devidamente fundamentadas e firmadas, sem\nexceçao, por todos os seus integrantes, serao publicadas sem qualquer\nreferencia a voto divergente de qualquer membro.\n\n  \n     § 7º Os tribunais, no ambito de suas competencias, expedirao normas\nregulamentando a composiçao do colegiado e os procedimentos a serem adotados\npara o seu funcionamento.\n\n  \n     Art. 2º Para os efeitos desta Lei, considera-se organizaçao criminosa a\nassociaçao, de 3 (tres) ou mais pessoas, estruturalmente ordenada e\ncaracterizada pela divisao de tarefas, ainda que informalmente, com objetivo\nde obter, direta ou indiretamente, vantagem de qualquer natureza, mediante a\npratica de crimes cuja pena maxima seja igual ou superior a 4 (quatro) anos ou\nque sejam de carater transnacional.\n\n  \n     Art. 3º Os tribunais, no ambito de suas competencias, sao autorizados a\ntomar medidas para reforçar a segurança dos predios da Justiça, especialmente:\n\n  \n     I - controle de acesso, com identificaçao, aos seus predios,\nespecialmente aqueles com varas criminais, ou as areas dos predios com varas\ncriminais;\n\n     II - instalaçao de cameras de vigilancia nos seus predios, especialmente\nnas varas criminais e areas adjacentes;\n\n     III - instalaçao de aparelhos detectores de metais, aos quais se devem\nsubmeter todos que queiram ter acesso aos seus predios, especialmente as varas\ncriminais ou as respectivas salas de audiencia, ainda que exerçam qualquer\ncargo ou funçao publica, ressalvados os integrantes de missao policial, a\nescolta de presos e os agentes ou inspetores de segurança proprios.\n\n  \n     Art. 4º O art. 91 do Decreto-Lei nº 2.848, de 7 de dezembro de 1940 -\nCodigo Penal, passa a vigorar acrescido dos seguintes §§ 1º e 2º:\n\n\"Art. 91. ....................................................................\n...............\n\n  \n§ 1º Podera ser decretada a perda de bens ou valores equivalentes ao produto\nou proveito do crime quando estes nao forem encontrados ou quando se\nlocalizarem no exterior.\n\n  \n§ 2º Na hipotese do § 1º, as medidas assecuratorias previstas na legislaçao\nprocessual poderao abranger bens ou valores equivalentes do investigado ou\nacusado para posterior decretaçao de perda.\" (NR)\n\n     Art. 5º O Decreto-Lei nº 3.689, de 3 de outubro de 1941 - Codigo de\nProcesso Penal, passa a vigorar acrescido do seguinte art. 144-A:\n\n\"Art. 144-A. O juiz determinara a alienaçao antecipada para preservaçao do\nvalor dos bens sempre que estiverem sujeitos a qualquer grau de deterioraçao\nou depreciaçao, ou quando houver dificuldade para sua manutençao.\n\n  \n§ 1º O leilao far-se-a preferencialmente por meio eletronico.\n\n  \n§ 2º Os bens deverao ser vendidos pelo valor fixado na avaliaçao judicial ou\npor valor maior. Nao alcançado o valor estipulado pela administraçao judicial,\nsera realizado novo leilao, em ate 10 (dez) dias contados da realizaçao do\nprimeiro, podendo os bens ser alienados por valor nao inferior a 80% (oitenta\npor cento) do estipulado na avaliaçao judicial.\n\n  \n§ 3º O produto da alienaçao ficara depositado em conta vinculada ao juizo ate\na decisao final do processo, procedendo-se a sua conversao em renda para a\nUniao, Estado ou Distrito Federal, no caso de condenaçao, ou, no caso de\nabsolviçao, a sua devoluçao ao acusado.\n\n  \n§ 4º Quando a indisponibilidade recair sobre dinheiro, inclusive moeda\nestrangeira, titulos, valores mobiliarios ou cheques emitidos como ordem de\npagamento, o juizo determinara a conversao do numerario apreendido em moeda\nnacional corrente e o deposito das correspondentes quantias em conta judicial.\n\n  \n§ 5º No caso da alienaçao de veiculos, embarcaçoes ou aeronaves, o juiz\nordenara a autoridade de transito ou ao equivalente orgao de registro e\ncontrole a expediçao de certificado de registro e licenciamento em favor do\narrematante, ficando este livre do pagamento de multas, encargos e tributos\nanteriores, sem prejuizo de execuçao fiscal em relaçao ao antigo proprietario.\n\n  \n§ 6º O valor dos titulos da divida publica, das açoes das sociedades e dos\ntitulos de credito negociaveis em bolsa sera o da cotaçao oficial do dia,\nprovada por certidao ou publicaçao no orgao oficial.\n\n  \n§ 7º ( VETADO).\"     Art. 6º O art. 115 da Lei nº 9.503, de 23 de setembro de\n1997 - Codigo de Transito Brasileiro, passa a vigorar acrescido do seguinte §\n7º :\n\n  \n\"Art. 115. ...................................................................\n..............\n\n..............................................................................\n.....................\n\n  \n§ 7º Excepcionalmente, mediante autorizaçao especifica e fundamentada das\nrespectivas corregedorias e com a devida comunicaçao aos orgaos de transito\ncompetentes, os veiculos utilizados por membros do Poder Judiciario e do\nMinisterio Publico que exerçam competencia ou atribuiçao criminal poderao\ntemporariamente ter placas especiais, de forma a impedir a identificaçao de\nseus usuarios especificos, na forma de regulamento a ser emitido,\nconjuntamente, pelo Conselho Nacional de Justiça - CNJ, pelo Conselho Nacional\ndo Ministerio Publico - CNMP e pelo Conselho Nacional de Transito - CONTRAN.\"\n(NR)     Art. 7º O art. 6ºda Lei nº 10.826, de 22 de dezembro de 2003, passa a\nvigorar acrescido do seguinte inciso XI:\n\n  \n\"Art. 6º .....................................................................\n................\n\n..............................................................................\n......................\n\n  \nXI - os tribunais do Poder Judiciario descritos no art. 92 da Constituiçao\nFederal e os Ministerios Publicos da Uniao e dos Estados, para uso exclusivo\nde servidores de seus quadros pessoais que efetivamente estejam no exercicio\nde funçoes de segurança, na forma de regulamento a ser emitido pelo Conselho\nNacional de Justiça - CNJ e pelo Conselho Nacional do Ministerio Publico -\nCNMP.\n\n..............................................................................\n.................\" (NR)     Art. 8º A Lei nº 10.826, de 22 de dezembro de\n2003, passa a vigorar acrescida do seguinte art. 7ºA:\n\n  \n\"Art. 7º-A As armas de fogo utilizadas pelos servidores das instituiçoes\ndescritas no inciso XI do art. 6º serao de propriedade, responsabilidade e\nguarda das respectivas instituiçoes, somente podendo ser utilizadas quando em\nserviço, devendo estas observar as condiçoes de uso e de armazenagem\nestabelecidas pelo orgao competente, sendo o certificado de registro e a\nautorizaçao de porte expedidos pela Policia Federal em nome da instituiçao.\n\n  \n§ 1º A autorizaçao para o porte de arma de fogo de que trata este artigo\nindepende do pagamento de taxa.\n\n  \n§ 2º O presidente do tribunal ou o chefe do Ministerio Publico designara os\nservidores de seus quadros pessoais no exercicio de funçoes de segurança que\npoderao portar arma de fogo, respeitado o limite maximo de 50% (cinquenta por\ncento) do numero de servidores que exerçam funçoes de segurança.\n\n  \n§ 3º O porte de arma pelos servidores das instituiçoes de que trata este\nartigo fica condicionado a apresentaçao de documentaçao comprobatoria do\npreenchimento dos requisitos constantes do art. 4º desta Lei, bem como a\nformaçao funcional em estabelecimentos de ensino de atividade policial e a\nexistencia de mecanismos de fiscalizaçao e de controle interno, nas condiçoes\nestabelecidas no regulamento desta Lei.\n\n  \n§ 4º A listagem dos servidores das instituiçoes de que trata este artigo\ndevera ser atualizada semestralmente no Sinarm.\n\n  \n§ 5º As instituiçoes de que trata este artigo sao obrigadas a registrar\nocorrencia policial e a comunicar a Policia Federal eventual perda, furto,\nroubo ou outras formas de extravio de armas de fogo, acessorios e muniçoes que\nestejam sob sua guarda, nas primeiras 24 (vinte e quatro) horas depois de\nocorrido o fato.\"\n\n     Art. 9º Diante de situaçao de risco, decorrente do exercicio da funçao,\ndas autoridades judiciais ou membros do Ministerio Publico e de seus\nfamiliares, o fato sera comunicado a policia judiciaria, que avaliara a\nnecessidade, o alcance e os parametros da proteçao pessoal.\n\n  \n     § 1º A proteçao pessoal sera prestada de acordo com a avaliaçao realizada\npela policia judiciaria e apos a comunicaçao a autoridade judicial ou ao\nmembro do Ministerio Publico, conforme o caso:\n\n  \n     I - pela propria policia judiciaria;\n\n     II - pelos orgaos de segurança institucional;\n\n     III - por outras forças policiais;\n\n     IV - de forma conjunta pelos citados nos incisos I, II e III.\n\n  \n     § 2º Sera prestada proteçao pessoal imediata nos casos urgentes, sem\nprejuizo da adequaçao da medida, segundo a avaliaçao a que se referem o\n_caput_ e o § 1º deste artigo.\n\n  \n     § 3º A prestaçao de proteçao pessoal sera comunicada ao Conselho Nacional\nde Justiça ou ao Conselho Nacional do Ministerio Publico, conforme o caso.\n\n  \n     § 4º Verificado o descumprimento dos procedimentos de segurança definidos\npela policia judiciaria, esta encaminhara relatorio ao Conselho Nacional de\nJustiça - CNJ ou ao Conselho Nacional do Ministerio Publico - CNMP.\n\n  \n     Art. 10. Esta Lei entra em vigor apos decorridos 90 (noventa) dias de sua\npublicaçao oficial.\n\nBrasilia, 24 de julho de 2012; 191º da Independencia e 124º da Republica.\n\nDILMA ROUSSEFF\n\nJose Eduardo Cardozo\n\n", 
    "ano": "2012", 
    "numero": "12694", 
    "raw": "<div class=\"texto\">\r\n\t\t\t\t\t\t\t<p>&#160;&#160;&#160;&#160; A PRESIDENTA DA REP&#218;BLICA <br>&#160;&#160;&#160;&#160; Fa&#231;o saber que o Congresso Nacional decreta e eu sanciono a seguinte Lei: <br><br>&#160;&#160;&#160;&#160;&#160;Art. 1&#186;&#160;Em processos ou procedimentos que tenham por objeto crimes praticados por organiza&#231;&#245;es criminosas, o juiz poder&#225; decidir pela forma&#231;&#227;o de colegiado para a pr&#225;tica de qualquer ato processual, especialmente: <br><br>&#160;&#160;&#160;&#160;&#160;I - decreta&#231;&#227;o de pris&#227;o ou de medidas assecurat&#243;rias; <br>&#160;&#160;&#160;&#160;&#160;II - concess&#227;o de liberdade provis&#243;ria ou revoga&#231;&#227;o de pris&#227;o; <br>&#160;&#160;&#160;&#160;&#160;III - senten&#231;a; <br>&#160;&#160;&#160;&#160;&#160;IV - progress&#227;o ou regress&#227;o de regime de cumprimento de pena; <br>&#160;&#160;&#160;&#160;&#160;V - concess&#227;o de liberdade condicional; <br>&#160;&#160;&#160;&#160;&#160;VI - transfer&#234;ncia de preso para estabelecimento prisional de seguran&#231;a m&#225;xima; e <br>&#160;&#160;&#160;&#160;&#160;VII - inclus&#227;o do preso no regime disciplinar diferenciado. <br><br>&#160;&#160;&#160;&#160;&#160;&#167; 1&#186; O juiz poder&#225; instaurar o colegiado, indicando os motivos e as circunst&#226;ncias que acarretam risco &#224; sua integridade f&#237;sica em decis&#227;o fundamentada, da qual ser&#225; dado conhecimento ao &#243;rg&#227;o correicional. <br><br>&#160;&#160;&#160;&#160;&#160;&#167; 2&#186; O colegiado ser&#225; formado pelo juiz do processo e por 2 (dois) outros ju&#237;zes escolhidos por sorteio eletr&#244;nico dentre aqueles de compet&#234;ncia criminal em exerc&#237;cio no primeiro grau de jurisdi&#231;&#227;o. <br><br>&#160;&#160;&#160;&#160;&#160;&#167; 3&#186; A compet&#234;ncia do colegiado limita-se ao ato para o qual foi convocado. <br><br>&#160;&#160;&#160;&#160;&#160;&#167; 4&#186; As reuni&#245;es poder&#227;o ser sigilosas sempre que houver risco de que a publicidade resulte em preju&#237;zo &#224; efic&#225;cia da decis&#227;o judicial. <br><br>&#160;&#160;&#160;&#160;&#160;&#167; 5&#186; A reuni&#227;o do colegiado composto por ju&#237;zes domiciliados em cidades diversas poder&#225; ser feita pela via eletr&#244;nica. <br><br>&#160;&#160;&#160;&#160;&#160;&#167; 6&#186; As decis&#245;es do colegiado, devidamente fundamentadas e firmadas, sem exce&#231;&#227;o, por todos os seus integrantes, ser&#227;o publicadas sem qualquer refer&#234;ncia a voto divergente de qualquer membro. <br><br>&#160;&#160;&#160;&#160;&#160;&#167; 7&#186; Os tribunais, no &#226;mbito de suas compet&#234;ncias, expedir&#227;o normas regulamentando a composi&#231;&#227;o do colegiado e os procedimentos a serem adotados para o seu funcionamento. <br><br>&#160;&#160;&#160;&#160;&#160;Art. 2&#186;&#160;Para os efeitos desta Lei, considera-se organiza&#231;&#227;o criminosa a associa&#231;&#227;o, de 3 (tr&#234;s) ou mais pessoas, estruturalmente ordenada e caracterizada pela divis&#227;o de tarefas, ainda que informalmente, com objetivo de obter, direta ou indiretamente, vantagem de qualquer natureza, mediante a pr&#225;tica de crimes cuja pena m&#225;xima seja igual ou superior a 4 (quatro) anos ou que sejam de car&#225;ter transnacional. <br><br>&#160;&#160;&#160;&#160;&#160;Art. 3&#186;&#160;Os tribunais, no &#226;mbito de suas compet&#234;ncias, s&#227;o autorizados a tomar medidas para refor&#231;ar a seguran&#231;a dos pr&#233;dios da Justi&#231;a, especialmente:&#160;<br><br>&#160;&#160;&#160;&#160;&#160;I - controle de acesso, com identifica&#231;&#227;o, aos seus pr&#233;dios, especialmente aqueles com varas criminais, ou &#224;s &#225;reas dos pr&#233;dios com varas criminais; <br>&#160;&#160;&#160;&#160;&#160;II - instala&#231;&#227;o de c&#226;meras de vigil&#226;ncia nos seus pr&#233;dios, especialmente nas varas criminais e &#225;reas adjacentes; <br>&#160;&#160;&#160;&#160;&#160;III - instala&#231;&#227;o de aparelhos detectores de metais, aos quais se devem submeter todos que queiram ter acesso aos seus pr&#233;dios, especialmente &#224;s varas criminais ou &#224;s respectivas salas de audi&#234;ncia, ainda que exer&#231;am qualquer cargo ou fun&#231;&#227;o p&#250;blica, ressalvados os integrantes de miss&#227;o policial, a escolta de presos e os agentes ou inspetores de seguran&#231;a pr&#243;prios. <br><br>&#160;&#160;&#160;&#160;&#160;Art. 4&#186;&#160;O art. 91 do Decreto-Lei n&#186; 2.848, de 7 de dezembro de 1940 - C&#243;digo Penal, passa a vigorar acrescido dos seguintes &#167;&#167; 1&#186; e 2&#186;:&#160;</p>\r\n<dir>\"Art. 91.&#160;................................................................................... <br><br>&#167; 1&#186; Poder&#225; ser decretada a perda de bens ou valores equivalentes ao produto ou proveito do crime quando estes n&#227;o forem encontrados ou quando se localizarem no exterior. <br><br>&#167; 2&#186; Na hip&#243;tese do &#167; 1&#186;, as medidas assecurat&#243;rias previstas na legisla&#231;&#227;o processual poder&#227;o abranger bens ou valores equivalentes do investigado ou acusado para posterior decreta&#231;&#227;o de perda.\" (NR)</dir><p>&#160;&#160;&#160;&#160; Art. 5&#186;&#160;O Decreto-Lei n&#186; 3.689, de 3 de outubro de 1941 - C&#243;digo de Processo Penal, passa a vigorar acrescido do seguinte art. 144-A:&#160;&#160;&#160;&#160;&#160;&#160;</p>\r\n<dir>\"Art. 144-A.&#160;O juiz determinar&#225; a aliena&#231;&#227;o antecipada para preserva&#231;&#227;o do valor dos bens sempre que estiverem sujeitos a qualquer grau de deteriora&#231;&#227;o ou deprecia&#231;&#227;o, ou quando houver dificuldade para sua manuten&#231;&#227;o.&#160;<br><br>&#167; 1&#186; O leil&#227;o far-se-&#225; preferencialmente por meio eletr&#244;nico.&#160;<br><br>&#167; 2&#186; Os bens dever&#227;o ser vendidos pelo valor fixado na avalia&#231;&#227;o judicial ou por valor maior. N&#227;o alcan&#231;ado o valor estipulado pela administra&#231;&#227;o judicial, ser&#225; realizado novo leil&#227;o, em at&#233; 10 (dez) dias contados da realiza&#231;&#227;o do primeiro, podendo os bens ser alienados por valor n&#227;o inferior a 80% (oitenta por cento) do estipulado na avalia&#231;&#227;o judicial.&#160;<br><br>&#167; 3&#186; O produto da aliena&#231;&#227;o ficar&#225; depositado em conta vinculada ao ju&#237;zo at&#233; a decis&#227;o final do processo, procedendo-se &#224; sua convers&#227;o em renda para a Uni&#227;o, Estado ou Distrito Federal, no caso de condena&#231;&#227;o, ou, no caso de absolvi&#231;&#227;o, &#224; sua devolu&#231;&#227;o ao acusado.&#160;<br><br>&#167; 4&#186; Quando a indisponibilidade recair sobre dinheiro, inclusive moeda estrangeira, t&#237;tulos, valores mobili&#225;rios ou cheques emitidos como ordem de pagamento, o ju&#237;zo determinar&#225; a convers&#227;o do numer&#225;rio apreendido em moeda nacional corrente e o dep&#243;sito das correspondentes quantias em conta judicial.&#160;<br><br>&#167; 5&#186; No caso da aliena&#231;&#227;o de ve&#237;culos, embarca&#231;&#245;es ou aeronaves, o juiz ordenar&#225; &#224; autoridade de tr&#226;nsito ou ao equivalente &#243;rg&#227;o de registro e controle a expedi&#231;&#227;o de certificado de registro e licenciamento em favor do arrematante, ficando este livre do pagamento de multas, encargos e tributos anteriores, sem preju&#237;zo de execu&#231;&#227;o fiscal em rela&#231;&#227;o ao antigo propriet&#225;rio.&#160;<br><br>&#167; 6&#186; O valor dos t&#237;tulos da d&#237;vida p&#250;blica, das a&#231;&#245;es das sociedades e dos t&#237;tulos de cr&#233;dito negoci&#225;veis em bolsa ser&#225; o da cota&#231;&#227;o oficial do dia, provada por certid&#227;o ou publica&#231;&#227;o no &#243;rg&#227;o oficial. <br><br>&#167; 7&#186; ( VETADO).\"</dir>&#160;&#160;&#160;&#160;&#160;Art. 6&#186;&#160;O art. 115 da Lei n&#186; 9.503, de 23 de setembro de 1997 - C&#243;digo de Tr&#226;nsito Brasileiro, passa a vigorar acrescido do seguinte &#167; 7&#186; :<br><br><dir>\"Art. 115.&#160;................................................................................. <br>................................................................................................... <br><br>&#167; 7&#186; Excepcionalmente, mediante autoriza&#231;&#227;o espec&#237;fica e fundamentada das respectivas corregedorias e com a devida comunica&#231;&#227;o aos &#243;rg&#227;os de tr&#226;nsito competentes, os ve&#237;culos utilizados por membros do Poder Judici&#225;rio e do Minist&#233;rio P&#250;blico que exer&#231;am compet&#234;ncia ou atribui&#231;&#227;o criminal poder&#227;o temporariamente ter placas especiais, de forma a impedir a identifica&#231;&#227;o de seus usu&#225;rios espec&#237;ficos, na forma de regulamento a ser emitido, conjuntamente, pelo Conselho Nacional de Justi&#231;a - CNJ, pelo Conselho Nacional do Minist&#233;rio P&#250;blico - CNMP e pelo Conselho Nacional de Tr&#226;nsito - CONTRAN.\" (NR)</dir>&#160;&#160;&#160;&#160;&#160;Art. 7&#186;&#160;O art. 6&#186;da Lei n&#186; 10.826, de 22 de dezembro de 2003, passa a vigorar acrescido do seguinte inciso XI: <br><br><dir>\"Art. 6&#186;&#160;..................................................................................... <br>.................................................................................................... <br><br>XI - os tribunais do Poder Judici&#225;rio descritos no art. 92 da Constitui&#231;&#227;o Federal e os Minist&#233;rios P&#250;blicos da Uni&#227;o e dos Estados, para uso exclusivo de servidores de seus quadros pessoais que efetivamente estejam no exerc&#237;cio de fun&#231;&#245;es de seguran&#231;a, na forma de regulamento a ser emitido pelo Conselho Nacional de Justi&#231;a - CNJ e pelo Conselho Nacional do Minist&#233;rio P&#250;blico - CNMP. <br>...............................................................................................\" (NR)</dir>&#160;&#160;&#160;&#160;&#160;Art. 8&#186;&#160;A Lei n&#186; 10.826, de 22 de dezembro de 2003, passa a vigorar acrescida do seguinte art. 7&#186;A: <br><br><dir>\"Art. 7&#186;-A&#160;As armas de fogo utilizadas pelos servidores das institui&#231;&#245;es descritas no inciso XI do art. 6&#186; ser&#227;o de propriedade, responsabilidade e guarda das respectivas institui&#231;&#245;es, somente podendo ser utilizadas quando em servi&#231;o, devendo estas observar as condi&#231;&#245;es de uso e de armazenagem estabelecidas pelo &#243;rg&#227;o competente, sendo o certificado de registro e a autoriza&#231;&#227;o de porte expedidos pela Pol&#237;cia Federal em nome da institui&#231;&#227;o. <br><br>&#167; 1&#186; A autoriza&#231;&#227;o para o porte de arma de fogo de que trata este artigo independe do pagamento de taxa. <br><br>&#167; 2&#186; O presidente do tribunal ou o chefe do Minist&#233;rio P&#250;blico designar&#225; os servidores de seus quadros pessoais no exerc&#237;cio de fun&#231;&#245;es de seguran&#231;a que poder&#227;o portar arma de fogo, respeitado o limite m&#225;ximo de 50% (cinquenta por cento) do n&#250;mero de servidores que exer&#231;am fun&#231;&#245;es de seguran&#231;a. <br><br>&#167; 3&#186; O porte de arma pelos servidores das institui&#231;&#245;es de que trata este artigo fica condicionado &#224; apresenta&#231;&#227;o de documenta&#231;&#227;o comprobat&#243;ria do preenchimento dos requisitos constantes do art. 4&#186; desta Lei, bem como &#224; forma&#231;&#227;o funcional em estabelecimentos de ensino de atividade policial e &#224; exist&#234;ncia de mecanismos de fiscaliza&#231;&#227;o e de controle interno, nas condi&#231;&#245;es estabelecidas no regulamento desta Lei. <br><br>&#167; 4&#186; A listagem dos servidores das institui&#231;&#245;es de que trata este artigo dever&#225; ser atualizada semestralmente no Sinarm. <br><br>&#167; 5&#186; As institui&#231;&#245;es de que trata este artigo s&#227;o obrigadas a registrar ocorr&#234;ncia policial e a comunicar &#224; Pol&#237;cia Federal eventual perda, furto, roubo ou outras formas de extravio de armas de fogo, acess&#243;rios e muni&#231;&#245;es que estejam sob sua guarda, nas primeiras 24 (vinte e quatro) horas depois de ocorrido o fato.\"</dir><p>&#160;&#160;&#160;&#160;&#160;Art. 9&#186;&#160;Diante de situa&#231;&#227;o de risco, decorrente do exerc&#237;cio da fun&#231;&#227;o, das autoridades judiciais ou membros do Minist&#233;rio P&#250;blico e de seus familiares, o fato ser&#225; comunicado &#224; pol&#237;cia judici&#225;ria, que avaliar&#225; a necessidade, o alcance e os par&#226;metros da prote&#231;&#227;o pessoal. <br><br>&#160;&#160;&#160;&#160;&#160;&#167; 1&#186; A prote&#231;&#227;o pessoal ser&#225; prestada de acordo com a avalia&#231;&#227;o realizada pela pol&#237;cia judici&#225;ria e ap&#243;s a comunica&#231;&#227;o &#224; autoridade judicial ou ao membro do Minist&#233;rio P&#250;blico, conforme o caso: <br><br>&#160;&#160;&#160;&#160;&#160;I - pela pr&#243;pria pol&#237;cia judici&#225;ria; <br>&#160;&#160;&#160;&#160;&#160;II - pelos &#243;rg&#227;os de seguran&#231;a institucional; <br>&#160;&#160;&#160;&#160;&#160;III - por outras for&#231;as policiais; <br>&#160;&#160;&#160;&#160;&#160;IV - de forma conjunta pelos citados nos incisos I, II e III. <br><br>&#160;&#160;&#160;&#160;&#160;&#167; 2&#186; Ser&#225; prestada prote&#231;&#227;o pessoal imediata nos casos urgentes, sem preju&#237;zo da adequa&#231;&#227;o da medida, segundo a avalia&#231;&#227;o a que se referem o <i>caput</i> e o &#167; 1&#186; deste artigo. <br><br>&#160;&#160;&#160;&#160;&#160;&#167; 3&#186; A presta&#231;&#227;o de prote&#231;&#227;o pessoal ser&#225; comunicada ao Conselho Nacional de Justi&#231;a ou ao Conselho Nacional do Minist&#233;rio P&#250;blico, conforme o caso. <br><br>&#160;&#160;&#160;&#160;&#160;&#167; 4&#186; Verificado o descumprimento dos procedimentos de seguran&#231;a definidos pela pol&#237;cia judici&#225;ria, esta encaminhar&#225; relat&#243;rio ao Conselho Nacional de Justi&#231;a - CNJ ou ao Conselho Nacional do Minist&#233;rio P&#250;blico - CNMP. <br><br>&#160;&#160;&#160;&#160;&#160;Art. 10.&#160;Esta Lei entra em vigor ap&#243;s decorridos 90 (noventa) dias de sua publica&#231;&#227;o oficial. </p>\r\n<p>Bras&#237;lia, 24 de julho de 2012; 191&#186; da Independ&#234;ncia e 124&#186; da Rep&#250;blica. </p>\r\n<p>DILMA ROUSSEFF <br>Jos&#233; Eduardo Cardozo </p>\r\n\t\t\t\t\t\t</div>&#13;\n\t\t\t\t\t    &#13;\n\t\t\t\t", 
    "date": "2012-07-24T00:00:00Z", 
    "path": "legislacao/fed/lei/2012/lei-12694-24-julho-2012-773906"
}