{
    "description": "Altera o Decreto-Lei nº 467, de 13 de fevereiro de 1969, para estabelecer o medicamento genérico de uso veterinário; e dispõe sobre o registro, a aquisição pelo poder público, a prescrição, a fabricação, o regime econômico-fiscal, a distribuição e a dispensação de medicamentos genéricos de uso veterinário, bem como sobre a promoção de programas de desenvolvimento técnico- científico e de incentivo à cooperação técnica para aferição da qualidade e da eficácia de produtos farmacêuticos de uso veterinário.", 
    "tipo": "Lei Ordinária", 
    "title": "Lei nº 12.689, de 19 de Julho de 2012 ", 
    "url": "http://www2.camara.leg.br/legin/fed/lei/2012/lei-12689-19-julho-2012-773875-publicacaooriginal-137157-pl.html", 
    "text": "A PRESIDENTA DA REPÚBLICA\n\nFaço saber que o Congresso Nacional decreta e eu sanciono a seguinte Lei:\n\n  \n     Art. 1º Os arts. 1º e 6º do Decreto-Lei nº 467, de 13 de fevereiro de\n1969, passam a vigorar com as seguintes alteraçoes:\n\n  \n\"Art. 1º .....................................................................\n................\n\n  \n_Paragrafo unico. _Para os efeitos deste Decreto-Lei, adotam-se os seguintes\nconceitos:\n\n  \nI - produto de uso veterinario: toda substancia quimica, biologica,\nbiotecnologica ou preparaçao manufaturada cuja administraçao seja aplicada de\nforma individual ou coletiva, direta ou misturada com os alimentos, destinada\na prevençao, ao diagnostico, a cura ou ao tratamento das doenças dos animais,\nincluindo os aditivos, suprimentos promotores, melhoradores da produçao\nanimal, medicamentos, vacinas, antissepticos, desinfetantes de uso ambiental\nou equipamentos, pesticidas e todos os produtos que, utilizados nos animais ou\nno seu habitat, protejam, restaurem ou modifiquem suas funçoes organicas e\nfisiologicas, bem como os produtos destinados ao embelezamento dos animais;\n\nII - medicamento de referencia de uso veterinario: medicamento veterinario\ninovador registrado no orgao federal competente e comercializado no Pais, cuja\neficacia, segurança e qualidade foram comprovadas cientificamente nesse orgao,\npor ocasiao do registro;\n\nIII - medicamento similar de uso veterinario: medicamento de uso veterinario\nque contem o mesmo principio ativo do medicamento de referencia de uso\nveterinario registrado no orgao federal competente, com a mesma concentraçao e\nforma farmaceutica, mas cujos excipientes podem ou nao ser identicos, devendo\natender as mesmas especificaçoes das farmacopeias autorizadas e aos padroes de\nqualidade pertinentes e sempre ser identificado por nome comercial ou marca;\n\nIV - medicamento generico de uso veterinario: medicamento que contem os mesmos\nprincipios ativos do medicamento de referencia de uso veterinario, com a mesma\nconcentraçao, forma farmaceutica, via de administraçao, posologia e indicaçao\nterapeutica, podendo ser com este intercambiavel, permitindo-se diferir apenas\nem caracteristicas relativas ao tamanho, formato, prazo de validade,\nembalagem, rotulagem, excipientes e veiculos do produto, geralmente produzido\napos a expiraçao ou a renuncia da proteçao patentaria ou de outros direitos de\nexclusividade, comprovada suas bioequivalencia, eficacia e segurança por meio\nde estudos farmaceuticos, devendo sempre ser designado pela Denominaçao Comum\nBrasileira - DCB ou, na sua ausencia, pela Denominaçao Comum Internacional -\nDCI;\n\nV - Denominaçao Comum Brasileira - DCB: denominaçao do farmaco ou principio\nfarmacologicamente ativo aprovada pelo orgao federal competente;\n\nVI - Denominaçao Comum Internacional - DCI: denominaçao do farmaco ou\nprincipio farmacologicamente ativo recomendada pela Organizaçao Mundial da\nSaude - OMS ou, na sua falta, a denominaçao reconhecida pela comunidade\ncientifica internacional;\n\nVII - biodisponibilidade: indica a velocidade e o grau com que uma substancia\nativa ou a sua forma molecular terapeuticamente ativa e absorvida a partir de\num medicamento e se torna disponivel no local de açao;\n\nVIII - bioequivalencia: equivalencia farmaceutica entre produtos apresentados\nsob a mesma forma farmaceutica, contendo identica composiçao qualitativa e\nquantitativa de principios ativos, e que tenham comparavel biodisponibilidade\nquando estudados sob um mesmo desenho experimental, nas mesmas especies\nanimais;\n\nIX - equivalencia terapeutica: quando a administraçao, na mesma dose, de\nmedicamentos veterinarios terapeuticamente equivalentes gera efeitos iguais\nquanto a eficacia, a segurança e, no caso de animais de produçao, ao periodo\nde carencia, avaliados por meio de ensaios clinicos nas mesmas especies\nanimais.\" (NR)\"Art. 6º (VETADO).\" (NR)     Art. 2º O Decreto-Lei nº 467, de 13\nde fevereiro de 1969, passa a vigorar acrescido dos seguintes arts. 3º-A, 3º-B\ne 3º-C:\n\n  \n\"Art. 3º-A. Para fins de registro de medicamento generico de uso veterinario\nno Ministerio da Agricultura, Pecuaria e Abastecimento, o interessado devera\ncomprovar, cumulativamente:\n\n  \nI - bioequivalencia em relaçao ao medicamento de referencia de uso\nveterinario;\n\nII - equivalencia terapeutica nas especies animais a que se destina;\n\nIII - taxa de excreçao, determinaçao de residuos e periodo de carencia\nequivalentes aos do medicamento de referencia de uso veterinario, quando\ndestinados a animais de consumo e exigidos no regulamento deste Decreto-\nLei.\"\"Art. 3º-B. Os medicamentos de referencia e similares de uso veterinario\nostentarao tambem, obrigatoriamente, com o mesmo destaque e de forma legivel,\nnas embalagens, nos rotulos, nas bulas, nos impressos, nos prospectos e nos\nmateriais promocionais, a DCB ou, na sua falta, a DCI.\n\n  \n_Paragrafo unico. _A DCB e a DCI deverao ser grafadas em letras ou em\ncaracteres cujo tamanho nao seja inferior a 2 (duas) vezes o tamanho das\nletras e caracteres do nome comercial ou da marca.\"\"Art. 3º-C. O Ministerio da\nAgricultura, Pecuaria e Abastecimento fara analise fiscal do medicamento\ngenerico de uso veterinario, mediante coleta de amostras do produto na\nindustria e no comercio, para confirmaçao da bioequivalencia.\"\n\n     Art. 3º As aquisiçoes de medicamentos de uso veterinario pelo poder\npublico, sob qualquer modalidade de compra, e as prescriçoes de medicina\nveterinaria adotarao obrigatoriamente a Denominaçao Comum Brasileira - DCB ou,\nna sua falta, a Denominaçao Comum Internacional - DCI.\n\n  \n      § 1º (VETADO).\n\n  \n      § 2º Nas prescriçoes de medicina veterinaria, e facultado o acrescimo do\nnome comercial ou da marca do medicamento.\n\n  \n      § 3º O Ministerio da Agricultura, Pecuaria e Abastecimento editara,\nperiodicamente, relaçao dos medicamentos de uso veterinario no Pais, segundo a\nDCB ou, na sua falta, a DCI, seguida dos nomes comerciais e das respectivas\nempresas fabricantes.\n\n  \n     Art. 4º O Ministerio da Agricultura, Pecuaria e Abastecimento promovera\nprogramas de apoio ao desenvolvimento tecnicocientifico aplicado a melhoria da\nqualidade dos produtos de uso veterinario e de incentivo a cooperaçao tecnica\nde instituiçoes nacionais e internacionais relacionadas com a aferiçao da\nqualidade e da eficacia de produtos farmaceuticos de uso veterinario.\n\n  \n     Art. 5º (VETADO).\n\n  \n      _Paragrafo unico. _O Ministerio da Agricultura, Pecuaria e Abastecimento\nestabelecera mecanismos que assegurem ampla comunicaçao, divulgaçao de\ninformaçoes e educaçao sobre medicamentos genericos de uso veterinario.\n\n  \n     Art. 6º O regulamento desta Lei estabelecera, entre outros aspectos\nrelativos aos medicamentos genericos de uso veterinario, condiçoes, criterios,\nparametros e procedimentos relativos:\n\n  \n      I - ao registro e ao controle de qualidade desses produtos;\n\n      II - as provas de biodisponibilidade, bioequivalencia, equivalencia\nterapeutica, taxa de excreçao e determinaçao de residuos;\n\n      III - a dispensaçao desses produtos nos serviços publicos e privados de\nmedicina veterinaria, ressalvados os casos de recomendaçao expressa de nao\nintercambialidade, por parte do profissional prescritor.\n\n  \n     Art. 7º Esta Lei entra em vigor 90 (noventa) dias apos a data de sua\npublicaçao.\n\n  \n     Art. 8º Revoga-se o art. 4º do Decreto-Lei nº 467, de 13 de fevereiro de\n1969.\n\nBrasilia, 19 de julho de 2012; 191º da Independencia e 124º da Republica.\n\nDILMA ROUSSEFF\n\nNelson Henrique Barbosa Filho\n\nMendes Ribeiro Filho\n\nMiriam Belchior\n\n", 
    "ano": "2012", 
    "numero": "12689", 
    "raw": "<div class=\"texto\">\r\n\t\t\t\t\t\t\tA PRESIDENTA DA REP&#218;BLICA <br>Fa&#231;o saber que o Congresso Nacional decreta e eu sanciono a seguinte Lei: <br><br>&#160;&#160;&#160;&#160;&#160;Art. 1&#186;&#160;Os arts. 1&#186; e 6&#186; do Decreto-Lei n&#186; 467, de 13 de fevereiro de 1969, passam a vigorar com as seguintes altera&#231;&#245;es: <br><br><dir>\"Art. 1&#186;&#160;..................................................................................... <br><br><i>Par&#225;grafo &#250;nico. </i>Para os efeitos deste Decreto-Lei, adotam-se os seguintes conceitos: <br><br>I - produto de uso veterin&#225;rio: toda subst&#226;ncia qu&#237;mica, biol&#243;gica, biotecnol&#243;gica ou prepara&#231;&#227;o manufaturada cuja administra&#231;&#227;o seja aplicada de forma individual ou coletiva, direta ou misturada com os alimentos, destinada &#224; preven&#231;&#227;o, ao diagn&#243;stico, &#224; cura ou ao tratamento das doen&#231;as dos animais, incluindo os aditivos, suprimentos promotores, melhoradores da produ&#231;&#227;o animal, medicamentos, vacinas, antiss&#233;pticos, desinfetantes de uso ambiental ou equipamentos, pesticidas e todos os produtos que, utilizados nos animais ou no seu habitat, protejam, restaurem ou modifiquem suas fun&#231;&#245;es org&#226;nicas e fisiol&#243;gicas, bem como os produtos destinados ao embelezamento dos animais; <br>II - medicamento de refer&#234;ncia de uso veterin&#225;rio: medicamento veterin&#225;rio inovador registrado no &#243;rg&#227;o federal competente e comercializado no Pa&#237;s, cuja efic&#225;cia, seguran&#231;a e qualidade foram comprovadas cientificamente nesse &#243;rg&#227;o, por ocasi&#227;o do registro; <br>III - medicamento similar de uso veterin&#225;rio: medicamento de uso veterin&#225;rio que cont&#233;m o mesmo princ&#237;pio ativo do medicamento de refer&#234;ncia de uso veterin&#225;rio registrado no &#243;rg&#227;o federal competente, com a mesma concentra&#231;&#227;o e forma farmac&#234;utica, mas cujos excipientes podem ou n&#227;o ser id&#234;nticos, devendo atender &#224;s mesmas especifica&#231;&#245;es das farmacopeias autorizadas e aos padr&#245;es de qualidade pertinentes e sempre ser identificado por nome comercial ou marca; <br>IV - medicamento gen&#233;rico de uso veterin&#225;rio: medicamento que cont&#233;m os mesmos princ&#237;pios ativos do medicamento de refer&#234;ncia de uso veterin&#225;rio, com a mesma concentra&#231;&#227;o, forma farmac&#234;utica, via de administra&#231;&#227;o, posologia e indica&#231;&#227;o terap&#234;utica, podendo ser com este intercambi&#225;vel, permitindo-se diferir apenas em caracter&#237;sticas relativas ao tamanho, formato, prazo de validade, embalagem, rotulagem, excipientes e ve&#237;culos do produto, geralmente produzido ap&#243;s a expira&#231;&#227;o ou a ren&#250;ncia da prote&#231;&#227;o patent&#225;ria ou de outros direitos de exclusividade, comprovada suas bioequival&#234;ncia, efic&#225;cia e seguran&#231;a por meio de estudos farmac&#234;uticos, devendo sempre ser designado pela Denomina&#231;&#227;o Comum Brasileira - DCB ou, na sua aus&#234;ncia, pela Denomina&#231;&#227;o Comum Internacional - DCI; <br>V - Denomina&#231;&#227;o Comum Brasileira - DCB: denomina&#231;&#227;o do f&#225;rmaco ou princ&#237;pio farmacologicamente ativo aprovada pelo &#243;rg&#227;o federal competente; <br>VI - Denomina&#231;&#227;o Comum Internacional - DCI: denomina&#231;&#227;o do f&#225;rmaco ou princ&#237;pio farmacologicamente ativo recomendada pela Organiza&#231;&#227;o Mundial da Sa&#250;de - OMS ou, na sua falta, a denomina&#231;&#227;o reconhecida pela comunidade cient&#237;fica internacional; <br>VII - biodisponibilidade: indica a velocidade e o grau com que uma subst&#226;ncia ativa ou a sua forma molecular terapeuticamente ativa &#233; absorvida a partir de um medicamento e se torna dispon&#237;vel no local de a&#231;&#227;o; <br>VIII - bioequival&#234;ncia: equival&#234;ncia farmac&#234;utica entre produtos apresentados sob a mesma forma farmac&#234;utica, contendo id&#234;ntica composi&#231;&#227;o qualitativa e quantitativa de princ&#237;pios ativos, e que tenham compar&#225;vel biodisponibilidade quando estudados sob um mesmo desenho experimental, nas mesmas esp&#233;cies animais; <br>IX - equival&#234;ncia terap&#234;utica: quando a administra&#231;&#227;o, na mesma dose, de medicamentos veterin&#225;rios terapeuticamente equivalentes gera efeitos iguais quanto &#224; efic&#225;cia, &#224; seguran&#231;a e, no caso de animais de produ&#231;&#227;o, ao per&#237;odo de car&#234;ncia, avaliados por meio de ensaios cl&#237;nicos nas mesmas esp&#233;cies animais.\" (NR)</dir><dir>\"Art. 6&#186;&#160;(VETADO).\" (NR)</dir>&#160;&#160;&#160;&#160;&#160;Art. 2&#186;&#160;O Decreto-Lei n&#186; 467, de 13 de fevereiro de 1969, passa a vigorar acrescido dos seguintes arts. 3&#186;-A, 3&#186;-B e 3&#186;-C: <br><br><dir>\"Art. 3&#186;-A.&#160;Para fins de registro de medicamento gen&#233;rico de uso veterin&#225;rio no Minist&#233;rio da Agricultura, Pecu&#225;ria e Abastecimento, o interessado dever&#225; comprovar, cumulativamente: <br><br>I - bioequival&#234;ncia em rela&#231;&#227;o ao medicamento de refer&#234;ncia de uso veterin&#225;rio; <br>II - equival&#234;ncia terap&#234;utica nas esp&#233;cies animais a que se destina; <br>III - taxa de excre&#231;&#227;o, determina&#231;&#227;o de res&#237;duos e per&#237;odo de car&#234;ncia equivalentes aos do medicamento de refer&#234;ncia de uso veterin&#225;rio, quando destinados a animais de consumo e exigidos no regulamento deste Decreto-Lei.\"</dir><dir>\"Art. 3&#186;-B.&#160;Os medicamentos de refer&#234;ncia e similares de uso veterin&#225;rio ostentar&#227;o tamb&#233;m, obrigatoriamente, com o mesmo destaque e de forma leg&#237;vel, nas embalagens, nos r&#243;tulos, nas bulas, nos impressos, nos prospectos e nos materiais promocionais, a DCB ou, na sua falta, a DCI. <br><br><i>Par&#225;grafo &#250;nico. </i>A DCB e a DCI dever&#227;o ser grafadas em letras ou em caracteres cujo tamanho n&#227;o seja inferior a 2 (duas) vezes o tamanho das letras e caracteres do nome comercial ou da marca.\"</dir><dir>\"Art. 3&#186;-C.&#160;O Minist&#233;rio da Agricultura, Pecu&#225;ria e Abastecimento far&#225; an&#225;lise fiscal do medicamento gen&#233;rico de uso veterin&#225;rio, mediante coleta de amostras do produto na ind&#250;stria e no com&#233;rcio, para confirma&#231;&#227;o da bioequival&#234;ncia.\"</dir><p>&#160;&#160;&#160;&#160;&#160;Art. 3&#186;&#160;As aquisi&#231;&#245;es de medicamentos de uso veterin&#225;rio pelo poder p&#250;blico, sob qualquer modalidade de compra, e as prescri&#231;&#245;es de medicina veterin&#225;ria adotar&#227;o obrigatoriamente a Denomina&#231;&#227;o Comum Brasileira - DCB ou, na sua falta, a Denomina&#231;&#227;o Comum Internacional - DCI. <br><br>&#160;&#160;&#160;&#160;&#160; &#167; 1&#186; (VETADO). <br><br>&#160;&#160;&#160;&#160;&#160; &#167; 2&#186; Nas prescri&#231;&#245;es de medicina veterin&#225;ria, &#233; facultado o acr&#233;scimo do nome comercial ou da marca do medicamento. <br><br>&#160;&#160;&#160;&#160;&#160; &#167; 3&#186; O Minist&#233;rio da Agricultura, Pecu&#225;ria e Abastecimento editar&#225;, periodicamente, rela&#231;&#227;o dos medicamentos de uso veterin&#225;rio no Pa&#237;s, segundo a DCB ou, na sua falta, a DCI, seguida dos nomes comerciais e das respectivas empresas fabricantes. <br><br>&#160;&#160;&#160;&#160;&#160;Art. 4&#186;&#160;O Minist&#233;rio da Agricultura, Pecu&#225;ria e Abastecimento promover&#225; programas de apoio ao desenvolvimento t&#233;cnicocient&#237;fico aplicado &#224; melhoria da qualidade dos produtos de uso veterin&#225;rio e de incentivo &#224; coopera&#231;&#227;o t&#233;cnica de institui&#231;&#245;es nacionais e internacionais relacionadas com a aferi&#231;&#227;o da qualidade e da efic&#225;cia de produtos farmac&#234;uticos de uso veterin&#225;rio. <br><br>&#160;&#160;&#160;&#160;&#160;Art. 5&#186;&#160;(VETADO). <br><br>&#160;&#160;&#160;&#160;&#160; <i>Par&#225;grafo &#250;nico. </i>O Minist&#233;rio da Agricultura, Pecu&#225;ria e Abastecimento estabelecer&#225; mecanismos que assegurem ampla comunica&#231;&#227;o, divulga&#231;&#227;o de informa&#231;&#245;es e educa&#231;&#227;o sobre medicamentos gen&#233;ricos de uso veterin&#225;rio. <br><br>&#160;&#160;&#160;&#160;&#160;Art. 6&#186;&#160;O regulamento desta Lei estabelecer&#225;, entre outros aspectos relativos aos medicamentos gen&#233;ricos de uso veterin&#225;rio, condi&#231;&#245;es, crit&#233;rios, par&#226;metros e procedimentos relativos: <br><br>&#160;&#160;&#160;&#160;&#160; I - ao registro e ao controle de qualidade desses produtos; <br>&#160;&#160;&#160;&#160;&#160; II - &#224;s provas de biodisponibilidade, bioequival&#234;ncia, equival&#234;ncia terap&#234;utica, taxa de excre&#231;&#227;o e determina&#231;&#227;o de res&#237;duos; <br>&#160;&#160;&#160;&#160;&#160; III - &#224; dispensa&#231;&#227;o desses produtos nos servi&#231;os p&#250;blicos e privados de medicina veterin&#225;ria, ressalvados os casos de recomenda&#231;&#227;o expressa de n&#227;o intercambialidade, por parte do profissional prescritor. <br><br>&#160;&#160;&#160;&#160;&#160;Art. 7&#186;&#160;Esta Lei entra em vigor 90 (noventa) dias ap&#243;s a data de sua publica&#231;&#227;o. <br><br>&#160;&#160;&#160;&#160;&#160;Art. 8&#186;&#160;Revoga-se o art. 4&#186; do Decreto-Lei n&#186; 467, de 13 de fevereiro de 1969. </p>\r\n<p>Bras&#237;lia, 19 de julho de 2012; 191&#186; da Independ&#234;ncia e 124&#186; da Rep&#250;blica. </p>\r\n<p>DILMA ROUSSEFF <br>Nelson Henrique Barbosa Filho <br>Mendes Ribeiro Filho <br>Miriam Belchior </p>\r\n\t\t\t\t\t\t</div>&#13;\n\t\t\t\t\t    &#13;\n\t\t\t\t", 
    "date": "2012-07-19T00:00:00Z", 
    "path": "legislacao/fed/lei/2012/lei-12689-19-julho-2012-773875"
}