{
    "description": "Altera a Lei nº 12.708, de 17 de agosto de 2012, que dispõe sobre as diretrizes para a elaboração e execução da Lei Orçamentária de 2013 e dá outras providências.", 
    "tipo": "Lei Ordinária", 
    "title": "Lei nº 12.795, de 2 de Abril de 2013 ", 
    "url": "http://www2.camara.leg.br/legin/fed/lei/2013/lei-12795-2-abril-2013-775614-publicacaooriginal-139356-pl.html", 
    "text": "    ** A PRESIDENTA DA REPÚBLICA\n\n**     Faço saber que o Congresso Nacional decreta e eu sanciono a seguinte Lei:   \n  \n     Art. 1º A Lei nº 12.708, de 17 de agosto de 2012, passa a vigorar com as\nseguintes alteraçoes:\n\n  \n\"Art. 3º A meta de superavit a que se refere o art. 2º desta Lei pode ser\nreduzida em ate R$ 65.200.000.000,00 (sessenta e cinco bilhoes e duzentos\nmilhoes de reais), em face da realizaçao dos investimentos prioritarios de que\ntrata o art. 4º desta Lei e de desoneraçoes de tributos.\n\n..............................................................................\n............................\n\n  \nArt. 76. .....................................................................\n...............\n\n  \n§ 11. O prazo previsto no § 1º sera 31 de dezembro de 2012 para as proposiçoes\nreferentes aos seguintes cargos e carreiras:\n\n  \nI - cargos de Analista e de Tecnico da Carreira de Especialista do Banco\nCentral, de que trata o art. 1º da Lei nº 9.650, de 27 de maio de 1998;\n\n  \nII - cargos de Analista e de Inspetor, das carreiras de Analista e de\nInspetor, da Comissao de Valores Mobiliarios - CVM, e cargos de Agente\nExecutivo e de Auxiliar de Serviços Gerais da CVM, de que trata o art. 67 da\nLei nº 11.890, de 24 de dezembro de 2008;\n\n  \nIII - cargos de Analista Tecnico do Quadro Suplementar, de que trata o § 5º do\nart. 52 da Lei nº 11.890, de 2008;\n\n  \nIV - cargos de Nivel Superior do Quadro Suplementar de que trata o § 5º do\nart. 87 da Lei nº 11.890, de 2008;\n\n  \nV - cargos de Analista Tecnico da Carreira de Analista Tecnico da\nSuperintendencia de Seguros Privados - Susep, cargos de Nivel Intermediario da\nSusep e cargos de Agente Executivo da Susep, de que tratam o art. 34 e o § 3º\ndo art. 35 da Lei nº 11.890, de 2008;\n\n  \nVI - dos cargos de Auditor-Fiscal da Receita Federal do Brasil e Analista-\nTributario da Receita Federal do Brasil, da Carreira de Auditoria da Receita\nFederal do Brasil, de que trata o art. 5º da Lei nº 10.593, de 6 de dezembro\nde 2002;\n\n  \nVII - dos cargos de Auditor-Fiscal do Trabalho, da Carreira de Auditoria-\nFiscal do Trabalho, de que trata o art. 9o da Lei nº 10.593, de 2002;\n\n  \nVIII - cargos de Analista em Reforma e Desenvolvimento Agrario, de Analista\nAdministrativo e cargos de Nivel Superior do Quadro de Pessoal do Instituto\nNacional de Colonizaçao e Reforma Agraria - INCRA, cargos de Tecnico em\nReforma e Desenvolvimento Agrario, Tecnico Administrativo e cargos de Nivel\nIntermediario do Quadro de Pessoal do INCRA, de que trata o art. 1º da Lei nº\n11.090, de 7 de janeiro de 2005, e cargos do Quadro Pessoal do INCRA de que\ntrata o art. 2º da Lei nº 11.090, de 2005;\n\n  \nIX - cargos de Analista de Infraestrutura, da Carreira de Analista de\nInfraestrutura, e cargo isolado de Especialista em Infraestrutura Senior, de\nque trata o art. 1ºo da Lei nº 11.539, de 8 de novembro de 2007;\n\n  \nX - Policia Militar e Corpo de Bombeiros Militar dos Extintos Territorios do\nAmapa, Rondonia e Roraima, militares inativos e respectivos pensionistas\nintegrantes da Policia Militar e do Corpo de Bombeiros Militar do antigo\nDistrito Federal, de que trata o art. 65 da Lei nº 10.486, de 4 de julho de\n2002;\n\n  \nXI - Carreira Policial Civil dos Extintos Territorios Federais do Acre, Amapa,\nRondonia e Roraima, de que trata o inciso VIII do _caput_ do art. 1º da Lei nº\n11.358, de 19 de outubro de 2006;\n\n  \nXII - Policia Militar e Corpo de Bombeiros Militar do Distrito Federal, de que\ntrata a Lei nº 10.486, de 4 de julho de 2002; e\n\n  \nXIII - Carreira de Delegado de Policia e Carreira de Policia Civil do Distrito\nFederal, de que trata a Lei nº 11.361, de 19 de outubro de 2006.\" (NR)\n\n     Art. 2º As leis aprovadas e sancionadas em 2012, que tratam das despesas\na que se refere o anexo especifico previsto no art. 76 da Lei nº 12.708, de 17\nde agosto de 2012, tem eficacia financeira a partir de 1º de janeiro de 2013,\nquando outra data nao estiver estabelecida nas disposiçoes, tabelas ou anexos\ndaquelas leis.\n\n  \n     _Paragrafo unico. _Aplica-se o disposto no inciso I do art. 50 da Lei nº\n12.708, de 17 de agosto de 2012, as despesas previstas no _caput_ deste\nartigo.\n\n  \n     Art. 3º Ressalvam-se do disposto no § 2° do art. 74 da Lei nº 12.708, de\n17 de agosto de 2012, as leis relativas a reajuste de remuneraçao ou alteraçao\nde estruturas de carreiras dos cargos e carreiras a que se refere o § 11 do\nart. 76 da Lei nº 12.708, de 17 de agosto de 2012.\n\n  \n     _Paragrafo unico. _As leis ressalvadas nos termos do _caput_ deste artigo\nterao eficacia financeira a partir de 1º de janeiro de 2013, quando outra data\nnao estiver estabelecida em suas disposiçoes, tabelas ou anexos, respeitados\nos limites orçamentarios do anexo especifico previsto no art. 76 da Lei nº\n12.708, de 17 de agosto de 2012.\n\n  \n     Art. 4º Esta Lei entra em vigor na data de sua publicaçao.\n\nBrasilia, 2 de abril de 2013; 192º da Independencia e 125º da Republica.\n\nDILMA ROUSSEFF\n\nMiriam Belchior\n\n", 
    "ano": "2013", 
    "numero": "12795", 
    "raw": "<div class=\"texto\">\r\n\t\t\t\t\t\t\t&#160;&#160;&#160;&#160;<strong> A PRESIDENTA DA REP&#218;BLICA <br></strong>&#160;&#160;&#160;&#160; Fa&#231;o saber que o Congresso Nacional decreta e eu sanciono a seguinte Lei: <br><br>&#160;&#160;&#160;&#160;&#160;Art. 1&#186;&#160;A Lei n&#186; 12.708, de 17 de agosto de 2012, passa a vigorar com as seguintes altera&#231;&#245;es: <br><br><dir>\"Art. 3&#186;&#160;A meta de super&#225;vit a que se refere o art. 2&#186; desta Lei pode ser reduzida em at&#233; R$ 65.200.000.000,00 (sessenta e cinco bilh&#245;es e duzentos milh&#245;es de reais), em face da realiza&#231;&#227;o dos investimentos priorit&#225;rios de que trata o art. 4&#186; desta Lei e de desonera&#231;&#245;es de tributos. <br>.......................................................................................................... <br><br>Art. 76.&#160;.................................................................................... <br><br>&#167; 11. O prazo previsto no &#167; 1&#186; ser&#225; 31 de dezembro de 2012 para as proposi&#231;&#245;es referentes aos seguintes cargos e carreiras: <br><br>I - cargos de Analista e de T&#233;cnico da Carreira de Especialista do Banco Central, de que trata o art. 1&#186; da Lei n&#186; 9.650, de 27 de maio de 1998; <br><br>II - cargos de Analista e de Inspetor, das carreiras de Analista e de Inspetor, da Comiss&#227;o de Valores Mobili&#225;rios - CVM, e cargos de Agente Executivo e de Auxiliar de Servi&#231;os Gerais da CVM, de que trata o art. 67 da Lei n&#186; 11.890, de 24 de dezembro de 2008; <br><br>III - cargos de Analista T&#233;cnico do Quadro Suplementar, de que trata o &#167; 5&#186; do art. 52 da Lei n&#186; 11.890, de 2008; <br><br>IV - cargos de N&#237;vel Superior do Quadro Suplementar de que trata o &#167; 5&#186; do art. 87 da Lei n&#186; 11.890, de 2008; <br><br>V - cargos de Analista T&#233;cnico da Carreira de Analista T&#233;cnico da Superintend&#234;ncia de Seguros Privados - Susep, cargos de N&#237;vel Intermedi&#225;rio da Susep e cargos de Agente Executivo da Susep, de que tratam o art. 34 e o &#167; 3&#186; do art. 35 da Lei n&#186; 11.890, de 2008; <br><br>VI - dos cargos de Auditor-Fiscal da Receita Federal do Brasil e Analista-Tribut&#225;rio da Receita Federal do Brasil, da Carreira de Auditoria da Receita Federal do Brasil, de que trata o art. 5&#186; da Lei n&#186; 10.593, de 6 de dezembro de 2002; <br><br>VII - dos cargos de Auditor-Fiscal do Trabalho, da Carreira de Auditoria-Fiscal do Trabalho, de que trata o art. 9o da Lei n&#186; 10.593, de 2002; <br><br>VIII - cargos de Analista em Reforma e Desenvolvimento Agr&#225;rio, de Analista Administrativo e cargos de N&#237;vel Superior do Quadro de Pessoal do Instituto Nacional de Coloniza&#231;&#227;o e Reforma Agr&#225;ria - INCRA, cargos de T&#233;cnico em Reforma e Desenvolvimento Agr&#225;rio, T&#233;cnico Administrativo e cargos de N&#237;vel Intermedi&#225;rio do Quadro de Pessoal do INCRA, de que trata o art. 1&#186; da Lei n&#186; 11.090, de 7 de janeiro de 2005, e cargos do Quadro Pessoal do INCRA de que trata o art. 2&#186; da Lei n&#186; 11.090, de 2005; <br><br>IX - cargos de Analista de Infraestrutura, da Carreira de Analista de Infraestrutura, e cargo isolado de Especialista em Infraestrutura S&#234;nior, de que trata o art. 1&#186;o da Lei n&#186; 11.539, de 8 de novembro de 2007; <br><br>X - Pol&#237;cia Militar e Corpo de Bombeiros Militar dos Extintos Territ&#243;rios do Amap&#225;, Rond&#244;nia e Roraima, militares inativos e respectivos pensionistas integrantes da Pol&#237;cia Militar e do Corpo de Bombeiros Militar do antigo Distrito Federal, de que trata o art. 65 da Lei n&#186; 10.486, de 4 de julho de 2002; <br><br>XI - Carreira Policial Civil dos Extintos Territ&#243;rios Federais do Acre, Amap&#225;, Rond&#244;nia e Roraima, de que trata o inciso VIII do <i>caput</i> do art. 1&#186; da Lei n&#186; 11.358, de 19 de outubro de 2006; <br><br>XII - Pol&#237;cia Militar e Corpo de Bombeiros Militar do Distrito Federal, de que trata a Lei n&#186; 10.486, de 4 de julho de 2002; e <br><br>XIII - Carreira de Delegado de Pol&#237;cia e Carreira de Pol&#237;cia Civil do Distrito Federal, de que trata a Lei n&#186; 11.361, de 19 de outubro de 2006.\" (NR)</dir><p>&#160;&#160;&#160;&#160;&#160;Art. 2&#186;&#160;As leis aprovadas e sancionadas em 2012, que tratam das despesas a que se refere o anexo espec&#237;fico previsto no art. 76 da Lei n&#186; 12.708, de 17 de agosto de 2012, t&#234;m efic&#225;cia financeira a partir de 1&#186; de janeiro de 2013, quando outra data n&#227;o estiver estabelecida nas disposi&#231;&#245;es, tabelas ou anexos daquelas leis. <br><br>&#160;&#160;&#160;&#160;&#160;<i>Par&#225;grafo &#250;nico. </i>Aplica-se o disposto no inciso I do art. 50 da Lei n&#186; 12.708, de 17 de agosto de 2012, &#224;s despesas previstas no <i>caput</i> deste artigo. <br><br>&#160;&#160;&#160;&#160;&#160;Art. 3&#186;&#160;Ressalvam-se do disposto no &#167; 2&#176; do art. 74 da Lei n&#186; 12.708, de 17 de agosto de 2012, as leis relativas a reajuste de remunera&#231;&#227;o ou altera&#231;&#227;o de estruturas de carreiras dos cargos e carreiras a que se refere o &#167; 11 do art. 76 da Lei n&#186; 12.708, de 17 de agosto de 2012. <br><br>&#160;&#160;&#160;&#160;&#160;<i>Par&#225;grafo &#250;nico. </i>As leis ressalvadas nos termos do <i>caput</i> deste artigo ter&#227;o efic&#225;cia financeira a partir de 1&#186; de janeiro de 2013, quando outra data n&#227;o estiver estabelecida em suas disposi&#231;&#245;es, tabelas ou anexos, respeitados os limites or&#231;ament&#225;rios do anexo espec&#237;fico previsto no art. 76 da Lei n&#186; 12.708, de 17 de agosto de 2012. <br><br>&#160;&#160;&#160;&#160;&#160;Art. 4&#186;&#160;Esta Lei entra em vigor na data de sua publica&#231;&#227;o. </p>\r\n<p>Bras&#237;lia, 2 de abril de 2013; 192&#186; da Independ&#234;ncia e 125&#186; da Rep&#250;blica. </p>\r\n<p>DILMA ROUSSEFF <br>Miriam Belchior </p>\r\n\t\t\t\t\t\t</div>&#13;\n\t\t\t\t\t    &#13;\n\t\t\t\t", 
    "date": "2013-04-02T00:00:00Z", 
    "path": "legislacao/fed/lei/2013/lei-12795-2-abril-2013-775614"
}