{
    "description": "Altera as Leis nºs 12.409, de 25 de maio de 2011, 12.793, de 2 de abril de 2013, que dispõe sobre o Fundo de Desenvolvimento do Centro-Oeste - FDCO, constitui fonte adicional de recursos para ampliação de limites operacionais da Caixa Econômica Federal, 12.462, de 4 de agosto de 2011, 5.862, de 12 de dezembro de 1972, 8.399, de 7 de janeiro de 1992, 12.096, de 24 de novembro de 2009, 12.663, de 5 de junho de 2012, 11.314, de 3 de julho de 2006, 12.487, de 15 de setembro de 2011, e 11.941, de 27 de maio de 2009; altera os prazos constantes da Lei nº 12.249, de 11 de junho de 2010; e altera a Medida Provisória nº 2.170-36, de 23 de agosto de 2001, e o Decreto-Lei nº 3.365, de 21 de junho de 1941; e dá outras providências.", 
    "tipo": "Lei Ordinária", 
    "title": "Lei nº 12.833, de 20 de Junho de 2013 ", 
    "url": "http://www2.camara.leg.br/legin/fed/lei/2013/lei-12833-20-junho-2013-776296-publicacaooriginal-140184-pl.html", 
    "text": "     **A PRESIDENTA DA REPÚBLICA\n\n**     Faço saber que o Congresso Nacional decreta e eu sanciono a seguinte Lei:   \n  \n     Art. 1º A Lei nº 12.409, de 25 de maio de 2011, passa a vigorar com as\nseguintes alteraçoes:\n\n  \n\"Art. 4º Fica a Uniao autorizada a conceder subvençao economica ao Banco\nNacional de Desenvolvimento Economico e Social - BNDES e ao Banco do Nordeste\ndo Brasil - BNB, sob a modalidade de equalizaçao de taxas de juros, em\noperaçoes de financiamento contratadas ate 31 de dezembro de 2013, destinadas\na capital de giro e investimento de sociedades empresariais, cooperativas,\nempresarios individuais e pessoas fisicas ou juridicas caracterizadas como\nprodutores rurais, localizados em Municipios atingidos por desastres naturais\nque tiverem a situaçao de emergencia ou estado de calamidade publica\nreconhecidos pelo Poder Executivo federal, nos termos da Lei nº 12.340, de 1º\nde dezembro de 2010, e relacionados em ato editado na forma do regulamento.\n\n..............................................................................\n................\" (NR)     Art. 2º O art. 6º da Lei nº 12.793, de 2 de abril\nde 2013, passa a vigorar com a seguinte alteraçao:\n\n  \n\"Art. 6º .....................................................................\n...............\n\n..............................................................................\n....................\n\n  \n§ 3º Dos recursos captados pela Caixa Economica Federal na forma do _caput_,\nate R$ 3.000.000.000,00 (tres bilhoes de reais) destinam-se ao financiamento\nde material de construçao e de bens de consumo duraveis as pessoas fisicas,\nsendo que, no caso do financiamento de bens, exclusivamente para o publico do\nPrograma Minha Casa, Minha Vida - PMCMV, de que trata a Lei nº 11.977, de 7 de\njulho de 2009, e ate R$ 10.000.000.000,00 (dez bilhoes de reais) destinam-se\nao financiamento de projetos ligados a infraestrutura.\n\n..............................................................................\n................\" (NR)     Art. 3º Fica a Uniao autorizada a conceder credito\na Caixa Economica Federal, no montante de ate R$ 7.000.000.000,00 (sete\nbilhoes de reais), em condiçoes financeiras e contratuais definidas pelo\nMinistro de Estado da Fazenda, que permitam o enquadramento como instrumento\nhibrido de capital e divida ou elemento patrimonial que venha a substitui-lo\nna formaçao do patrimonio de referencia, nos termos de normas estabelecidas\npelo Conselho Monetario Nacional.\n\n  \n     § 1º Para a cobertura do credito de que trata o _caput_, a Uniao podera\nemitir, sob a forma de colocaçao direta, em favor da Caixa Economica Federal,\ntitulos da divida publica mobiliaria federal, cujas caracteristicas serao\ndefinidas pelo Ministro de Estado da Fazenda.\n\n  \n     § 2º No caso de emissao de titulos, sera respeitada a equivalencia\neconomica com o valor previsto no _caput_.\n\n  \n     § 3º A remuneraçao a ser recebida pelo Tesouro Nacional devera enquadrar-\nse, a criterio do Ministro de Estado da Fazenda, em uma das seguintes\nalternativas:\n\n  \n     I - ser compativel com a taxa de remuneraçao de longo prazo;\n\n  \n     II - ser compativel com seu custo de captaçao; ou\n\n  \n     III - ter remuneraçao variavel.\n\n  \n     Art. 4º O art. 63 da Lei nº 12.462, de 4 de agosto de 2011, passa a\nvigorar com as seguintes alteraçoes:\n\n  \n\"Art. 63. É instituido o Fundo Nacional de Aviaçao Civil - FNAC, de natureza\ncontabil e financeira, vinculado a Secretaria de Aviaçao Civil da Presidencia\nda Republica, para destinaçao dos recursos do sistema de aviaçao civil.\n\n  \n§ 1º .........................................................................\n................\n\n..............................................................................\n....................\n\n  \nIV - os rendimentos de suas aplicaçoes financeiras;\n\n  \nV - os que lhe forem atribuidos para os fins de que trata o art. 63-A; e\n\n  \nVI - outros que lhe forem atribuidos.\n\n..............................................................................\n...........................\n\n  \n§ 6º Os recursos do FNAC, enquanto nao destinados as finalidades previstas no\nart. 63-A, ficarao depositados na Conta Única do Tesouro Nacional.\" (NR)\nArt. 5º A Lei nº 12.462, de 4 de agosto de 2011, passa a vigorar acrescida do\nseguinte art. 63-A:\n\n  \n\"Art. 63-A. Os recursos do FNAC serao geridos e administrados pela Secretaria\nde Aviaçao Civil da Presidencia da Republica ou, a seu criterio, por\ninstituiçao financeira publica federal, quando destinados a modernizaçao,\nconstruçao, ampliaçao ou reforma de aerodromos publicos.\n\n  \n§ 1º Para a consecuçao dos objetivos previstos no _caput_, a Secretaria de\nAviaçao Civil da Presidencia da Republica, diretamente ou, a seu criterio, por\nintermedio de instituiçao financeira publica federal, realizara procedimento\nlicitatorio, podendo, em nome proprio ou de terceiros, adquirir bens,\ncontratar obras e serviços de engenharia e de tecnicos especializados e\nutilizar-se do Regime Diferenciado de Contrataçoes Publicas - RDC.\n\n  \n§ 2º Ato conjunto dos Ministros da Fazenda e da Secretaria de Aviaçao Civil da\nPresidencia da Republica fixara a remuneraçao de instituiçao financeira que\nprestar serviços, na forma deste artigo.\"\n\n     Art. 6º A Lei nº 5.862, de 12 de dezembro de 1972, passa a vigorar\nacrescida do seguinte art. 6º-A:\n\n  \n\"Art. 6º-A A contrataçao de bens e serviços pela Infraero e suas controladas,\na exemplo dos procedimentos facultados a Petrobras no art. 67 da Lei nº 9.478,\nde 6 de agosto de 1997, bem como as permissoes e concessoes de uso de areas,\ninstalaçoes e equipamentos aeroportuarios observarao procedimento licitatorio\nsimplificado, a ser definido em decreto do Presidente da Republica.\"     Art.\n7º A Lei nº 8.399, de 7 de janeiro de 1992, passa a vigorar com as seguintes\nalteraçoes:\n\n  \n\"Art. 1º .....................................................................\n...............\n\n..............................................................................\n.....................\n\n  \nII - 25,24% (vinte e cinco inteiros e vinte e quatro centesimos por cento)\ndestinados a aplicaçao em aeroportos e aerodromos de interesse regional ou\nestadual.\n\n..............................................................................\n...........................\n\n  \n§ 2º A parcela de 25,24% (vinte e cinco inteiros e vinte e quatro centesimos\npor cento) especificada no inciso II do _caput_ constituira o suporte\nfinanceiro do Programa Federal de Auxilio a Aeroportos - PROFAA.\n\n  \n§ 3º Poderao ser contemplados com os recursos dispostos no § 2º os aerodromos\npublicos de interesse regional ou estadual que sejam objeto de convenio\nespecifico firmado entre o governo estadual interessado e a Secretaria de\nAviaçao Civil da Presidencia da Republica.\n\n..............................................................................\n................\" (NR)     Art. 8º Fica a Uniao autorizada a ceder\nonerosamente ao Banco Nacional de Desenvolvimento Economico e Social - BNDES e\nsuas controladas direitos de credito detidos pelo Tesouro Nacional contra a\nItaipu Binacional.\n\n  \n     § 1º O pagamento devido pelo BNDES pela cessao de que trata o _caput_\npodera ser efetivado em titulos da divida publica mobiliaria federal ou açoes\nde sociedades anonimas, exceto as integrantes de instituiçoes pertencentes ao\nSistema Financeiro Nacional, respeitada a equivalencia economica da operaçao,\nsendo o ajuste de eventual diferença pago em moeda corrente pelo BNDES a\nUniao.\n\n  \n     § 2º A operaçao devera ser formalizada mediante instrumento contratual a\nser firmado pelas partes.\n\n  \n     § 3º Fica a Uniao autorizada a destinar a Conta de Desenvolvimento\nEnergetico - CDE, no todo ou em parte, os recursos financeiros provenientes da\ncessao onerosa de que trata o _caput_.\n\n  \n     § 4º Fica a Uniao autorizada a celebrar contratos com o BNDES com a\nfinalidade de excluir os efeitos da variaçao cambial incidentes nos direitos\nde credito de que trata o _caput_.\n\n  \n     Art. 9º A Lei nº 12.096, de 24 de novembro de 2009, passa a vigorar com\nas seguintes alteraçoes:\n\n  \n\"Art. 1º .....................................................................\n...............\n\n..............................................................................\n......................\n\n  \n§ 13. Fica a Uniao autorizada a subvencionar, na forma e no limite dispostos\nneste artigo, operaçoes de financiamento contratadas por outras instituiçoes\nfinanceiras e que foram objeto de reembolso por parte do BNDES, desde que tais\noperaçoes:\n\n  \nI - tenham os mesmos beneficiarios e condiçoes estabelecidos pelo Conselho\nMonetario Nacional para as linhas de credito do BNDES passiveis de subvençao;\n\n  \nII - nao contemplem operaçoes inadimplentes.\n\n  \n§ 14. Entende-se como reembolso a restituiçao pelo BNDES as instituiçoes\nfinanceiras dos valores referentes as liberaçoes de recursos por elas\nrealizadas nas operaçoes de que trata o § 13.\" (NR)     Art. 10. A Lei nº\n12.663, de 5 de junho de 2012, passa a vigorar com as seguintes alteraçoes:\n\n  \n\"Art. 55. ....................................................................\n..............\n\n  \n§ 1º Observado o disposto no _caput_, a Uniao, por intermedio da administraçao\npublica federal direta ou indireta, podera disponibilizar, por meio de\ninstrumento proprio, os serviços de telecomunicaçao necessarios para a\nrealizaçao dos eventos.\n\n  \n§ 2º É dispensavel a licitaçao para a contrataçao pela administraçao publica\nfederal, direta ou indireta, da Telebras ou de empresa por ela controlada,\npara realizar os serviços previstos no § 1º.\" (NR)     Art. 11. Fica a Uniao,\na criterio do Ministro de Estado da Fazenda, autorizada a alterar as condiçoes\nfinanceiras e contratuais dos instrumentos hibridos de capital e divida,\nassinados com instituiçoes financeiras federais, de forma que tais\ninstrumentos possam adequar-se as normas estabelecidas pelo Conselho Monetario\nNacional.\n\n  \n     Art. 12. A Medida Provisoria nº 2.170-36, de 23 de agosto de 2001, passa\na vigorar acrescida do seguinte art. 5º-A:\n\n  \n\"Art. 5º-A Ficam as empresas publicas federais, exceto as instituiçoes\nfinanceiras, autorizadas a aplicar os seus recursos financeiros na Conta Única\ndo Tesouro Nacional.\"     Art. 13. O _caput_ do art. 19 da Lei nº 11.314, de 3\nde julho de 2006, passa a vigorar com a seguinte redaçao:\n\n  \n\"Art. 19. Fica o Departamento Nacional de Infraestrutura de Transportes -\nDNIT, em apoio a transferencia definitiva do dominio da malha rodoviaria\nfederal para os Estados, prevista na Medida Provisoria nº 82, de 7 de dezembro\nde 2002, autorizado a utilizar, ate 31 de dezembro de 2015, recursos federais\npara executar obras e serviços de conservaçao, manutençao, recuperaçao,\nrestauraçao, construçao, sinalizaçao, supervisao, elaboraçao de estudos e\nprojetos de engenharia, bem como a tutela do uso comum das respectivas faixas\nde dominio, compreendendo a fiscalizaçao, regulaçao, operaçao, cobrança pelo\nuso da faixa e ressarcimento pelos danos causados nos trechos transferidos.\n\n..............................................................................\n...............\" (NR)\n\n     Art. 14. (VETADO).\n\n  \n     Art. 15. (VETADO).\n\n  \n     Art. 16. O art. 48 da Lei nº 11.941, de 27 de maio de 2009, passa a\nvigorar acrescido do seguinte paragrafo unico:\n\n  \n\"Art. 48. ....................................................................\n..............\n\n  \n_Paragrafo unico. _Sao prerrogativas do Conselheiro integrante do Conselho\nAdministrativo de Recursos Fiscais - CARF:\n\n  \nI - somente ser responsabilizado civilmente, em processo judicial ou\nadministrativo, em razao de decisoes proferidas em julgamento de processo no\nambito do CARF, quando proceder comprovadamente com dolo ou fraude no\nexercicio de suas funçoes; e\n\n  \nII - (VETADO).\" (NR)\n\n     Art. 17. (VETADO).\n\n  \n     Art. 18. (VETADO).\n\n  \n     Art. 19. (VETADO).\n\n  \n     Art. 20. (VETADO).\n\n  \n     Art. 21. (VETADO).\n\n  \n     Art. 22. Esta Lei entra em vigor na data de sua publicaçao.\n\nBrasilia, 20 de junho de 2013; 192º da Independencia e 125º da Republica.\n\nDILMA ROUSSEFF\n\nJose Eduardo Cardozo\n\nGuido Mantega\n\nCesar Borges\n\nAloizio Mercadante\n\nMiriam Belchior\n\nPaulo Bernardo Silva\n\nW. Moreira Franco\n\n", 
    "ano": "2013", 
    "numero": "12833", 
    "raw": "<div class=\"texto\">\r\n\t\t\t\t\t\t\t&#160;&#160;&#160;&#160; <strong>A PRESIDENTA DA REP&#218;BLICA<br></strong>&#160;&#160;&#160;&#160; Fa&#231;o saber que o Congresso Nacional decreta e eu sanciono a seguinte Lei: <br><br>&#160;&#160;&#160;&#160;&#160;Art. 1&#186;&#160;A Lei n&#186; 12.409, de 25 de maio de 2011, passa a vigorar com as seguintes altera&#231;&#245;es: <br><br><dir>\"Art. 4&#186;&#160;Fica a Uni&#227;o autorizada a conceder subven&#231;&#227;o econ&#244;mica ao Banco Nacional de Desenvolvimento Econ&#244;mico e Social - BNDES e ao Banco do Nordeste do Brasil - BNB, sob a modalidade de equaliza&#231;&#227;o de taxas de juros, em opera&#231;&#245;es de financiamento contratadas at&#233; 31 de dezembro de 2013, destinadas a capital de giro e investimento de sociedades empresariais, cooperativas, empres&#225;rios individuais e pessoas f&#237;sicas ou jur&#237;dicas caracterizadas como produtores rurais, localizados em Munic&#237;pios atingidos por desastres naturais que tiverem a situa&#231;&#227;o de emerg&#234;ncia ou estado de calamidade p&#250;blica reconhecidos pelo Poder Executivo federal, nos termos da Lei n&#186; 12.340, de 1&#186; de dezembro de 2010, e relacionados em ato editado na forma do regulamento. <br>..............................................................................................\" (NR)</dir>&#160;&#160;&#160;&#160;&#160;Art. 2&#186;&#160;O art. 6&#186; da Lei n&#186; 12.793, de 2 de abril de 2013, passa a vigorar com a seguinte altera&#231;&#227;o: <br><br><dir>\"Art. 6&#186;&#160;.................................................................................... <br>.................................................................................................. <br><br>&#167; 3&#186; Dos recursos captados pela Caixa Econ&#244;mica Federal na forma do <i>caput</i>, at&#233; R$ 3.000.000.000,00 (tr&#234;s bilh&#245;es de reais) destinam-se ao financiamento de material de constru&#231;&#227;o e de bens de consumo dur&#225;veis &#224;s pessoas f&#237;sicas, sendo que, no caso do financiamento de bens, exclusivamente para o p&#250;blico do Programa Minha Casa, Minha Vida - PMCMV, de que trata a Lei n&#186; 11.977, de 7 de julho de 2009, e at&#233; R$ 10.000.000.000,00 (dez bilh&#245;es de reais) destinam-se ao financiamento de projetos ligados a infraestrutura. <br>..............................................................................................\" (NR)</dir>&#160;&#160;&#160;&#160;&#160;Art. 3&#186;&#160;Fica a Uni&#227;o autorizada a conceder cr&#233;dito &#224; Caixa Econ&#244;mica Federal, no montante de at&#233; R$ 7.000.000.000,00 (sete bilh&#245;es de reais), em condi&#231;&#245;es financeiras e contratuais definidas pelo Ministro de Estado da Fazenda, que permitam o enquadramento como instrumento h&#237;brido de capital e d&#237;vida ou elemento patrimonial que venha a substitu&#237;-lo na forma&#231;&#227;o do patrim&#244;nio de refer&#234;ncia, nos termos de normas estabelecidas pelo Conselho Monet&#225;rio Nacional. <br><br>&#160;&#160;&#160;&#160;&#160;&#167; 1&#186; Para a cobertura do cr&#233;dito de que trata o <i>caput</i>, a Uni&#227;o poder&#225; emitir, sob a forma de coloca&#231;&#227;o direta, em favor da Caixa Econ&#244;mica Federal, t&#237;tulos da d&#237;vida p&#250;blica mobili&#225;ria federal, cujas caracter&#237;sticas ser&#227;o definidas pelo Ministro de Estado da Fazenda. <br><br>&#160;&#160;&#160;&#160;&#160;&#167; 2&#186; No caso de emiss&#227;o de t&#237;tulos, ser&#225; respeitada a equival&#234;ncia econ&#244;mica com o valor previsto no <i>caput</i>. <br><br>&#160;&#160;&#160;&#160;&#160;&#167; 3&#186; A remunera&#231;&#227;o a ser recebida pelo Tesouro Nacional dever&#225; enquadrar-se, a crit&#233;rio do Ministro de Estado da Fazenda, em uma das seguintes alternativas: <br><br>&#160;&#160;&#160;&#160;&#160;I - ser compat&#237;vel com a taxa de remunera&#231;&#227;o de longo prazo; <br><br>&#160;&#160;&#160;&#160;&#160;II - ser compat&#237;vel com seu custo de capta&#231;&#227;o; ou <br><br>&#160;&#160;&#160;&#160;&#160;III - ter remunera&#231;&#227;o vari&#225;vel. <br><br>&#160;&#160;&#160;&#160;&#160;Art. 4&#186;&#160;O art. 63 da Lei n&#186; 12.462, de 4 de agosto de 2011, passa a vigorar com as seguintes altera&#231;&#245;es: <br><br><dir>\"Art. 63.&#160;&#201; institu&#237;do o Fundo Nacional de Avia&#231;&#227;o Civil - FNAC, de natureza cont&#225;bil e financeira, vinculado &#224; Secretaria de Avia&#231;&#227;o Civil da Presid&#234;ncia da Rep&#250;blica, para destina&#231;&#227;o dos recursos do sistema de avia&#231;&#227;o civil. <br><br>&#167; 1&#186; ......................................................................................... <br>.................................................................................................. <br><br>IV - os rendimentos de suas aplica&#231;&#245;es financeiras; <br><br>V - os que lhe forem atribu&#237;dos para os fins de que trata o art. 63-A; e <br><br>VI - outros que lhe forem atribu&#237;dos. <br>......................................................................................................... <br><br>&#167; 6&#186; Os recursos do FNAC, enquanto n&#227;o destinados &#224;s finalidades previstas no art. 63-A, ficar&#227;o depositados na Conta &#218;nica do Tesouro Nacional.\" (NR)</dir>&#160;&#160;&#160;&#160;&#160;Art. 5&#186;&#160;A Lei n&#186; 12.462, de 4 de agosto de 2011, passa a vigorar acrescida do seguinte art. 63-A: <br><br><dir>\"Art. 63-A.&#160;Os recursos do FNAC ser&#227;o geridos e administrados pela Secretaria de Avia&#231;&#227;o Civil da Presid&#234;ncia da Rep&#250;blica ou, a seu crit&#233;rio, por institui&#231;&#227;o financeira p&#250;blica federal, quando destinados &#224; moderniza&#231;&#227;o, constru&#231;&#227;o, amplia&#231;&#227;o ou reforma de aer&#243;dromos p&#250;blicos. <br><br>&#167; 1&#186; Para a consecu&#231;&#227;o dos objetivos previstos no <i>caput</i>, a Secretaria de Avia&#231;&#227;o Civil da Presid&#234;ncia da Rep&#250;blica, diretamente ou, a seu crit&#233;rio, por interm&#233;dio de institui&#231;&#227;o financeira p&#250;blica federal, realizar&#225; procedimento licitat&#243;rio, podendo, em nome pr&#243;prio ou de terceiros, adquirir bens, contratar obras e servi&#231;os de engenharia e de t&#233;cnicos especializados e utilizar-se do Regime Diferenciado de Contrata&#231;&#245;es P&#250;blicas - RDC. <br><br>&#167; 2&#186; Ato conjunto dos Ministros da Fazenda e da Secretaria de Avia&#231;&#227;o Civil da Presid&#234;ncia da Rep&#250;blica fixar&#225; a remunera&#231;&#227;o de institui&#231;&#227;o financeira que prestar servi&#231;os, na forma deste artigo.\"</dir><br>&#160;&#160;&#160;&#160;&#160;Art. 6&#186;&#160;A Lei n&#186; 5.862, de 12 de dezembro de 1972, passa a vigorar acrescida do seguinte art. 6&#186;-A: <br><br><dir>\"Art. 6&#186;-A&#160;A contrata&#231;&#227;o de bens e servi&#231;os pela Infraero e suas controladas, a exemplo dos procedimentos facultados &#224; Petrobras no art. 67 da Lei n&#186; 9.478, de 6 de agosto de 1997, bem como as permiss&#245;es e concess&#245;es de uso de &#225;reas, instala&#231;&#245;es e equipamentos aeroportu&#225;rios observar&#227;o procedimento licitat&#243;rio simplificado, a ser definido em decreto do Presidente da Rep&#250;blica.\"</dir>&#160;&#160;&#160;&#160;&#160;Art. 7&#186;&#160;A Lei n&#186; 8.399, de 7 de janeiro de 1992, passa a vigorar com as seguintes altera&#231;&#245;es: <br><br><dir>\"Art. 1&#186;&#160;.................................................................................... <br>................................................................................................... <br><br>II - 25,24% (vinte e cinco inteiros e vinte e quatro cent&#233;simos por cento) destinados &#224; aplica&#231;&#227;o em aeroportos e aer&#243;dromos de interesse regional ou estadual. <br>......................................................................................................... <br><br>&#167; 2&#186; A parcela de 25,24% (vinte e cinco inteiros e vinte e quatro cent&#233;simos por cento) especificada no inciso II do <i>caput</i> constituir&#225; o suporte financeiro do Programa Federal de Aux&#237;lio a Aeroportos - PROFAA. <br><br>&#167; 3&#186; Poder&#227;o ser contemplados com os recursos dispostos no &#167; 2&#186; os aer&#243;dromos p&#250;blicos de interesse regional ou estadual que sejam objeto de conv&#234;nio espec&#237;fico firmado entre o governo estadual interessado e a Secretaria de Avia&#231;&#227;o Civil da Presid&#234;ncia da Rep&#250;blica. <br>..............................................................................................\" (NR)</dir>&#160;&#160;&#160;&#160;&#160;Art. 8&#186;&#160;Fica a Uni&#227;o autorizada a ceder onerosamente ao Banco Nacional de Desenvolvimento Econ&#244;mico e Social - BNDES e suas controladas direitos de cr&#233;dito detidos pelo Tesouro Nacional contra a Itaipu Binacional. <br><br>&#160;&#160;&#160;&#160;&#160;&#167; 1&#186; O pagamento devido pelo BNDES pela cess&#227;o de que trata o <i>caput</i> poder&#225; ser efetivado em t&#237;tulos da d&#237;vida p&#250;blica mobili&#225;ria federal ou a&#231;&#245;es de sociedades an&#244;nimas, exceto as integrantes de institui&#231;&#245;es pertencentes ao Sistema Financeiro Nacional, respeitada a equival&#234;ncia econ&#244;mica da opera&#231;&#227;o, sendo o ajuste de eventual diferen&#231;a pago em moeda corrente pelo BNDES &#224; Uni&#227;o. <br><br>&#160;&#160;&#160;&#160;&#160;&#167; 2&#186; A opera&#231;&#227;o dever&#225; ser formalizada mediante instrumento contratual a ser firmado pelas partes. <br><br>&#160;&#160;&#160;&#160;&#160;&#167; 3&#186; Fica a Uni&#227;o autorizada a destinar &#224; Conta de Desenvolvimento Energ&#233;tico - CDE, no todo ou em parte, os recursos financeiros provenientes da cess&#227;o onerosa de que trata o <i>caput</i>. <br><br>&#160;&#160;&#160;&#160;&#160;&#167; 4&#186; Fica a Uni&#227;o autorizada a celebrar contratos com o BNDES com a finalidade de excluir os efeitos da varia&#231;&#227;o cambial incidentes nos direitos de cr&#233;dito de que trata o <i>caput</i>. <br><br>&#160;&#160;&#160;&#160;&#160;Art. 9&#186;&#160;A Lei n&#186; 12.096, de 24 de novembro de 2009, passa a vigorar com as seguintes altera&#231;&#245;es: <br><br><dir>\"Art. 1&#186;&#160;.................................................................................... <br>.................................................................................................... <br><br>&#167; 13. Fica a Uni&#227;o autorizada a subvencionar, na forma e no limite dispostos neste artigo, opera&#231;&#245;es de financiamento contratadas por outras institui&#231;&#245;es financeiras e que foram objeto de reembolso por parte do BNDES, desde que tais opera&#231;&#245;es: <br><br>I - tenham os mesmos benefici&#225;rios e condi&#231;&#245;es estabelecidos pelo Conselho Monet&#225;rio Nacional para as linhas de cr&#233;dito do BNDES pass&#237;veis de subven&#231;&#227;o; <br><br>II - n&#227;o contemplem opera&#231;&#245;es inadimplentes. <br><br>&#167; 14. Entende-se como reembolso a restitui&#231;&#227;o pelo BNDES &#224;s institui&#231;&#245;es financeiras dos valores referentes &#224;s libera&#231;&#245;es de recursos por elas realizadas nas opera&#231;&#245;es de que trata o &#167; 13.\" (NR)</dir>&#160;&#160;&#160;&#160;&#160;Art. 10.&#160;A Lei n&#186; 12.663, de 5 de junho de 2012, passa a vigorar com as seguintes altera&#231;&#245;es: <br><br><dir>\"Art. 55.&#160;.................................................................................. <br><br>&#167; 1&#186; Observado o disposto no <i>caput</i>, a Uni&#227;o, por interm&#233;dio da administra&#231;&#227;o p&#250;blica federal direta ou indireta, poder&#225; disponibilizar, por meio de instrumento pr&#243;prio, os servi&#231;os de telecomunica&#231;&#227;o necess&#225;rios para a realiza&#231;&#227;o dos eventos. <br><br>&#167; 2&#186; &#201; dispens&#225;vel a licita&#231;&#227;o para a contrata&#231;&#227;o pela administra&#231;&#227;o p&#250;blica federal, direta ou indireta, da Telebr&#225;s ou de empresa por ela controlada, para realizar os servi&#231;os previstos no &#167; 1&#186;.\" (NR)</dir>&#160;&#160;&#160;&#160;&#160;Art. 11.&#160;Fica a Uni&#227;o, a crit&#233;rio do Ministro de Estado da Fazenda, autorizada a alterar as condi&#231;&#245;es financeiras e contratuais dos instrumentos h&#237;bridos de capital e d&#237;vida, assinados com institui&#231;&#245;es financeiras federais, de forma que tais instrumentos possam adequar-se &#224;s normas estabelecidas pelo Conselho Monet&#225;rio Nacional. <br><br>&#160;&#160;&#160;&#160;&#160;Art. 12.&#160;A Medida Provis&#243;ria n&#186; 2.170-36, de 23 de agosto de 2001, passa a vigorar acrescida do seguinte art. 5&#186;-A: <br><br><dir>\"Art. 5&#186;-A&#160;Ficam as empresas p&#250;blicas federais, exceto as institui&#231;&#245;es financeiras, autorizadas a aplicar os seus recursos financeiros na Conta &#218;nica do Tesouro Nacional.\"</dir>&#160;&#160;&#160;&#160;&#160;Art. 13.&#160;O <i>caput</i> do art. 19 da Lei n&#186; 11.314, de 3 de julho de 2006, passa a vigorar com a seguinte reda&#231;&#227;o: <br><br><dir>\"Art. 19.&#160;Fica o Departamento Nacional de Infraestrutura de Transportes - DNIT, em apoio &#224; transfer&#234;ncia definitiva do dom&#237;nio da malha rodovi&#225;ria federal para os Estados, prevista na Medida Provis&#243;ria n&#186; 82, de 7 de dezembro de 2002, autorizado a utilizar, at&#233; 31 de dezembro de 2015, recursos federais para executar obras e servi&#231;os de conserva&#231;&#227;o, manuten&#231;&#227;o, recupera&#231;&#227;o, restaura&#231;&#227;o, constru&#231;&#227;o, sinaliza&#231;&#227;o, supervis&#227;o, elabora&#231;&#227;o de estudos e projetos de engenharia, bem como a tutela do uso comum das respectivas faixas de dom&#237;nio, compreendendo a fiscaliza&#231;&#227;o, regula&#231;&#227;o, opera&#231;&#227;o, cobran&#231;a pelo uso da faixa e ressarcimento pelos danos causados nos trechos transferidos. <br>.............................................................................................\" (NR)</dir><br>&#160;&#160;&#160;&#160;&#160;Art. 14.&#160;(VETADO). <br><br>&#160;&#160;&#160;&#160;&#160;Art. 15.&#160;(VETADO). <br><br>&#160;&#160;&#160;&#160;&#160;Art. 16.&#160;O art. 48 da Lei n&#186; 11.941, de 27 de maio de 2009, passa a vigorar acrescido do seguinte par&#225;grafo &#250;nico: <br><br><dir>\"Art. 48.&#160;.................................................................................. <br><br><i>Par&#225;grafo &#250;nico. </i>S&#227;o prerrogativas do Conselheiro integrante do Conselho Administrativo de Recursos Fiscais - CARF: <br><br>I - somente ser responsabilizado civilmente, em processo judicial ou administrativo, em raz&#227;o de decis&#245;es proferidas em julgamento de processo no &#226;mbito do CARF, quando proceder comprovadamente com dolo ou fraude no exerc&#237;cio de suas fun&#231;&#245;es; e <br><br>II - (VETADO).\" (NR)</dir><p>&#160;&#160;&#160;&#160;&#160;Art. 17.&#160;(VETADO). <br><br>&#160;&#160;&#160;&#160;&#160;Art. 18.&#160;(VETADO). <br><br>&#160;&#160;&#160;&#160;&#160;Art. 19.&#160;(VETADO). <br><br>&#160;&#160;&#160;&#160;&#160;Art. 20.&#160;(VETADO). <br><br>&#160;&#160;&#160;&#160;&#160;Art. 21.&#160;(VETADO). <br><br>&#160;&#160;&#160;&#160;&#160;Art. 22.&#160;Esta Lei entra em vigor na data de sua publica&#231;&#227;o. </p>\r\n<p>Bras&#237;lia, 20 de junho de 2013; 192&#186; da Independ&#234;ncia e 125&#186; da Rep&#250;blica. </p>\r\n<p>DILMA ROUSSEFF <br>Jos&#233; Eduardo Cardozo <br>Guido Mantega <br>C&#233;sar Borges <br>Aloizio Mercadante <br>Miriam Belchior<br>Paulo Bernardo Silva <br>W. Moreira Franco <br></p>\r\n\t\t\t\t\t\t</div>&#13;\n\t\t\t\t\t    &#13;\n\t\t\t\t", 
    "date": "2013-06-20T00:00:00Z", 
    "path": "legislacao/fed/lei/2013/lei-12833-20-junho-2013-776296"
}