{
    "description": "Altera as Leis nºs 12.409, de 25 de maio de 2011, 11.578, de 26 de novembro de 2007, 11.977, de 7 de julho de 2009, 10.188, de 12 de fevereiro de 2001, 10.150, de 21 de dezembro de 2000, 10.637, de 30 de dezembro de 2002, 9.636, de 15 de maio de 1998, 6.015, de 31 de dezembro de 1973, e 11.941, de 27 de maio de 2009.", 
    "tipo": "Lei Ordinária", 
    "title": "Lei nº 12.693, de 24 de Julho de 2012 ", 
    "url": "http://www2.camara.leg.br/legin/fed/lei/2012/lei-12693-24-julho-2012-773903-publicacaooriginal-137190-pl.html", 
    "text": "     A PRESIDENTA DA REPÚBLICA\n\n     Faço saber que o Congresso Nacional decreta e eu sanciono a seguinte Lei:\n\n  \n     Art. 1º O art. 4º da Lei nº 12.409, de 25 de maio de 2011, passa a\nvigorar com as seguintes alteraçoes:\n\n  \n\"Art. 4º É a Uniao autorizada a conceder subvençao economica ao Banco Nacional\nde Desenvolvimento Economico e Social (BNDES), sob a modalidade de equalizaçao\nde taxas de juros, em operaçoes de financiamento contratadas ate 31 de\ndezembro de 2012 destinadas a capital de giro e investimento de sociedades\nempresariais, cooperativas, empresarios individuais e pessoas fisicas ou\njuridicas caracterizadas como produtores rurais, localizados em Municipios\natingidos por desastres naturais que tiverem a situaçao de emergencia ou\nestado de calamidade publica reconhecidos pelo Poder Executivo federal, nos\ntermos da Lei nº 12.340, de 1º de dezembro de 2010, e relacionados em ato\neditado na forma do regulamento.\n\n  \n§ 1º O valor do total dos financiamentos a que se refere o _caput_ e limitado\nao montante de ate R$ 2.000.000.000,00 (dois bilhoes de reais).\n\n..............................................................................\n............................\n\n  \n§ 6º A equalizaçao de juros de que trata o _caput_ devera priorizar as\noperaçoes de financiamento contratadas por agricultores familiares e pequenos\nprodutores rurais e sera paga se os reconhecimentos federais forem realizados\ncom base em decretos municipais e estaduais editados a partir de 1º de janeiro\nde 2010.\n\n  \n§ 7º (VETADO).\" (NR)     Art. 2º A Lei nº 11.578, de 26 de novembro de 2007,\npassa a vigorar acrescida dos seguintes arts. 7º-A e 7º-B:\n\n  \n\"Art. 7º-A Os serviços publicos de saneamento basico prestados por entidade da\nadministraçao indireta dos Estados, por meio de concessao outorgada em carater\nprecario, com prazo vencido ou que estiverem em vigor por prazo indeterminado,\npoderao ser contemplados com os recursos publicos do PAC, desde que incluam no\ntermo de compromisso previsto no art. 3º os seguintes requisitos adicionais:\n\n  \nI - anteriormente a assinatura do termo de compromisso, celebraçao de convenio\nde cooperaçao entre os entes federativos que autorize a gestao associada de\nserviços publicos; e\n\nII - celebraçao, ate 31 de dezembro de 2016, entre os entes federativos ou\nsuas entidades, de contrato de programa que discipline a prestaçao dos\nserviços.\n\n  \n§ 1º O convenio de cooperaçao firmado a partir da data de publicaçao desta Lei\ndevera conter cronograma fixando os prazos para o cumprimento das condiçoes\nprevistas no art. 11 da Lei nº 11.445, de 5 de janeiro de 2007, que deverao\nestar atendidas na data de celebraçao do contrato de programa referido no\ninciso II do _caput_.\n\n  \n§ 2º Para os convenios de cooperaçao firmados antes da data de publicaçao\ndesta Lei, os entes federativos e suas entidades deverao apresentar ao orgao\ngestor dos recursos federais cronograma fixando os prazos para o cumprimento\ndas condiçoes previstas no art. 11 da Lei nº 11.445, de 5 de janeiro de 2007,\nque deverao estar atendidas na data de celebraçao do contrato de programa\nreferido no inciso II do _caput_.\n\n  \n§ 3º O disposto neste artigo aplica-se apenas as relaçoes entre entidades\nfederativas nos termos da gestao associada de serviços publicos de que trata o\nart. 241 da Constituiçao Federal.\n\n  \n§ 4º Sem prejuizo do disposto no art. 6o, a inobservancia dos prazos e dos\ncompromissos assumidos ensejara a responsabilizaçao dos agentes envolvidos,\nnos termos da legislaçao especifica, bem como os Estados serao responsaveis\nsolidarios ate o seu total cumprimento.\"\"Art. 7º-B Podera ser objeto de\ncontrato de financiamento no ambito do PAC a prestaçao dos serviços publicos\nde saneamento basico dos entes federativos e suas entidades que atendam ao\ndisposto no art. 7º-A.\"     Art. 3º A Lei nº 11.977, de 7 de julho de 2009,\npassa a vigorar com as seguintes alteraçoes:\n\n  \n\"Art. 2º .....................................................................\n................\n\n..............................................................................\n.....................\n\n  \nII - participara do Fundo de Arrendamento Residencial (FAR), mediante\nintegralizaçao de cotas e transferira recursos ao Fundo de Desenvolvimento\nSocial (FDS) de que tratam, respectivamente, a Lei nº 10.188, de 12 de\nfevereiro de 2001, e a Lei nº 8.677, de 13 de julho de 1993;\n\n..............................................................................\n................\" (NR)\"Art. 6º-A As operaçoes realizadas com recursos advindos\nda integralizaçao de cotas no FAR e recursos transferidos ao FDS, conforme\nprevisto no inciso II do _caput_ do art. 2º, sao limitadas a familias com\nrenda mensal de ate R$ 1.395,00 (mil trezentos e noventa e cinco reais), e\ncondicionadas a: .............................................................\n.............................................\n\n  \n§ 3º Serao dispensadas, na forma do regulamento, a participaçao financeira dos\nbeneficiarios de que trata o inciso I do _caput_ e a cobertura a que se refere\no inciso III do _caput_ nas operaçoes com recursos advindos da integralizaçao\nde cotas no FAR, quando essas operaçoes:\n\n  \nI - forem vinculadas as programaçoes orçamentarias do Programa de Aceleraçao\ndo Crescimento (PAC) e demandarem reassentamento, remanejamento ou\nsubstituiçao de unidades habitacionais;\n\nII - forem vinculadas a intervençoes financiadas por operaçoes de credito ao\nsetor publico, conforme hipoteses definidas no regulamento, e demandarem\nreassentamento, remanejamento ou substituiçao de unidades habitacionais; ou\n\nIII - forem destinadas ao atendimento, nos casos de situaçao de emergencia ou\nestado de calamidade publica reconhecidos pela Uniao, a familias desabrigadas\nque perderam seu unico imovel.\n\n  \n§ 4º Exclusivamente nas operaçoes previstas no § 3º, sera admitido atendimento\na familias com renda mensal de ate R$ 2.790,00 (dois mil, setecentos e noventa\nreais).\n\n  \n§ 5º Nas operaçoes com recursos previstos no _caput_:\n\n  \nI - a subvençao economica sera concedida nas prestaçoes do financiamento, ao\nlongo de 120 (cento e vinte) meses;\n\nII - a quitaçao antecipada do financiamento implicara o pagamento do valor da\ndivida contratual do imovel, sem a subvençao economica conferida na forma\ndeste artigo;\n\nIII - nao se admite transferencia inter vivos de imoveis sem a respectiva\nquitaçao.\n\n  \n§ 6º As cessoes de direitos, promessas de cessoes de direitos ou procuraçoes\nque tenham por objeto a compra e venda, promessa de compra e venda ou cessao\nde imoveis adquiridos sob as regras do PMCMV, quando em desacordo com o inciso\nIII do § 5º, serao consideradas nulas.\n\n  \n§ 7º Nas operaçoes previstas no § 3º, a subvençao economica sera concedida, no\nato da contrataçao da unidade habitacional, exclusivamente para o beneficiario\nque comprovar a titularidade e regularidade fundiaria do imovel do qual sera\nremovido, do imovel que foi destruido ou do imovel cujo uso foi impedido\ndefinitivamente, quando nele esteja ou estivesse habitando, na forma do\nregulamento.\n\n  \n§ 8º É vedada a concessao de subvençoes economicas lastreadas nos recursos do\nFAR ou do FDS a beneficiario que tenha recebido beneficio de natureza\nhabitacional oriundo de recursos orçamentarios da Uniao, do FAR, do FDS ou de\ndescontos habitacionais concedidos com recursos do FGTS, excetuadas as\nsubvençoes ou descontos destinados a aquisiçao de material de construçao e\naquelas previstas no atendimento a familias nas operaçoes estabelecidas no §\n3º, na forma do regulamento.\" (NR)\"Art. 6º-B .................................\n...............................................\n\n..............................................................................\n......................\n\n  \n§ 4º É vedada a concessao de subvençoes economicas de que trata o inciso III\ndo _caput_ do art. 2º a beneficiario que tenha recebido beneficio de natureza\nhabitacional oriundo de recursos orçamentarios da Uniao, do FAR, do FDS ou de\ndescontos habitacionais concedidos com recursos do FGTS, excetuadas as\nsubvençoes ou descontos destinados a aquisiçao de material de construçao, na\nforma do regulamento.\" (NR)\"Art. 35-A. Nas hipoteses de dissoluçao de uniao\nestavel, separaçao ou divorcio, o titulo de propriedade do imovel adquirido no\nambito do PMCMV, na constancia do casamento ou da uniao estavel, com\nsubvençoes oriundas de recursos do orçamento geral da Uniao, do FAR e do FDS,\nsera registrado em nome da mulher ou a ela transferido, independentemente do\nregime de bens aplicavel, excetuados os casos que envolvam recursos do FGTS.\n\n  \n_Paragrafo unico. _Nos casos em que haja filhos do casal e a guarda seja\natribuida exclusivamente ao marido ou companheiro, o titulo da propriedade do\nimovel sera registrado em seu nome ou a ele transferido.\"\"Art. 73-A.\nExcetuados os casos que envolvam recursos do FGTS, os contratos em que o\nbeneficiario final seja mulher chefe de familia, no ambito do PMCMV ou em\nprogramas de regularizaçao fundiaria de interesse social promovidos pela\nUniao, Estados, Distrito Federal ou Municipios, poderao ser firmados\nindependentemente da outorga do conjuge, afastada a aplicaçao do disposto nos\narts. 1.647 a 1.649 da Lei nº 10.406, de 10 de janeiro de 2002 (Codigo Civil).\n\n..............................................................................\n.................\" (NR)     Art. 4º A Lei nº 10.188, de 12 de fevereiro de\n2001, passa a vigorar com as seguintes alteraçoes:\n\n  \n\"Art. 2º Para a operacionalizaçao do Programa instituido nesta Lei, e a CEF\nautorizada a criar um fundo financeiro privado com o fim exclusivo de\nsegregaçao patrimonial e contabil dos haveres financeiros e imobiliarios\ndestinados ao Programa.\n\n  \n§ 1º O fundo a que se refere o _caput_ sera subordinado a fiscalizaçao do\nBanco Central do Brasil, devendo sua contabilidade sujeitar-se as normas do\nPlano Contabil das Instituiçoes do Sistema Financeiro Nacional (Cosif), aos\nprincipios gerais de contabilidade e, no que couber, as demais normas de\ncontabilidade vigentes no Pais.\n\n  \n§ 2º O patrimonio do fundo a que se refere o _caput_ sera constituido:\n\n  \nI - pelos bens e direitos adquiridos pela CEF no ambito do Programa instituido\nnesta Lei; e\n\nII - pelos recursos advindos da integralizaçao de cotas.\n\n..............................................................................\n............................\n\n  \n§ 8º Cabe a CEF a gestao do fundo a que se refere o _caput_ e a proposiçao de\nseu regulamento para a aprovaçao da assembleia de cotistas.\" (NR)\"Art. 2º-A A\nintegralizaçao de cotas pela Uniao podera ser realizada, a criterio do\nMinisterio da Fazenda:\n\n  \nI - em moeda corrente;\n\nII - em titulos publicos;\n\nIII - por meio de suas participaçoes minoritarias; ou\n\nIV - por meio de açoes de sociedades de economia mista federais excedentes ao\nnecessario para manutençao de seu controle acionario.\n\n  \n§ 1º A representaçao da Uniao na assembleia de cotistas ocorrera na forma do\ninciso V do _caput_ do art. 10 do Decreto- Lei nº 147, de 3 de fevereiro de\n1967.\n\n  \n§ 2º O Fundo de Arrendamento Residencial (FAR), de que trata o inciso II do\n_caput_ do art. 2º da Lei nº 11.977, de 7 de julho de 2009, tera direitos e\nobrigaçoes proprias, pelas quais respondera com seu patrimonio, nao\nrespondendo os cotistas por qualquer obrigaçao do Fundo, salvo pela\nintegralizaçao das cotas que subscreverem.\"\"Art. 3º-A O FAR nao contara com\nqualquer tipo de garantia ou aval por parte do setor publico e respondera por\nsuas obrigaçoes ate o limite dos bens e direitos integrantes de seu\npatrimonio.\"     Art. 5º O art. 3º da Lei nº 10.150, de 21 de dezembro de\n2000, passa a vigorar com as seguintes alteraçoes:\n\n  \n\"Art. 3º .....................................................................\n................\n\n..............................................................................\n.....................\n\n  \n§ 7º As instituiçoes que receberem valor indevido do FCVS em decorrencia de\ninformaçoes inveridicas prestadas na constituiçao do Cadastro Nacional de\nMutuarios (Cadmut) serao cobradas, a qualquer epoca, na forma do § 5º deste\nartigo, sem prejuizo de outras sançoes previstas em lei, ressalvado o disposto\nno § 11 deste artigo.\n\n..............................................................................\n........................\n\n  \n§ 11. As instituiçoes que receberem titulos representativos da novaçao da\ndivida do FCVS, relativos a contrato que, posteriormente, for classificado\ncomo irregular no Cadmut, devido a existencia de outro financiamento concedido\nao mesmo mutuario por instituiçao diversa daquela que concedeu o financiamento\nclassificado como irregular, deverao ressarcir a Uniao, na forma a ser\nregulamentada pelo Conselho Curador do FCVS, mediante um dos seguintes\ncriterios, na ordem que segue:\n\n  \nI - pagamento, perante o Tesouro Nacional, em titulos da mesma especie,\nrepresentativos da novaçao de divida do FCVS;\n\nII - pagamento em especie, por meio de recolhimento a Conta Única do Tesouro\nNacional, quando nao realizado o pagamento na forma do inciso I;\n\nIII - na forma do § 5o deste artigo, sem prejuizo de outras sançoes previstas\nem lei, no prazo definido pelo Conselho Curador do FCVS, quando nao realizado\nna forma prevista nos incisos I e II.\n\n  \n§ 12. Ato do Poder Executivo regulamentara as situaçoes em que poderao ser\nexigidas garantias adicionais nas novaçoes de dividas referidas neste artigo.\"\n(NR)     Art. 6º O art. 8º da Lei nº 10.637, de 30 de dezembro de 2002, passa\na vigorar acrescido do seguinte inciso XII:\n\n  \n\"Art. 8º .....................................................................\n................\n\n..............................................................................\n......................\n\n  \nXII - as receitas decorrentes de operaçoes de comercializaçao de pedra\nbritada, de areia para construçao civil e de areia de brita.\" (NR)     Art. 7º\nO inciso III do art. 31 da Lei nº 9.636, de 15 de maio de 1998, passa a\nvigorar com a seguinte redaçao:\n\n  \n\"Art. 31. ....................................................................\n...............\n\n..............................................................................\n...................\n\n  \nIII - fundos publicos e fundos privados dos quais a Uniao seja cotista, nas\ntransferencias destinadas a realizaçao de programas de provisao habitacional\nou de regularizaçao fundiaria de interesse social;\n\n..............................................................................\n.............\" (NR)     Art. 8º O _caput_ do art. 195-B da Lei nº 6.015, de 31\nde dezembro de 1973, passa a vigorar com a seguinte redaçao:\n\n  \n\"Art. 195-B. A Uniao, os Estados e o Distrito Federal poderao solicitar ao\nregistro de imoveis competente a abertura de matricula de parte ou da\ntotalidade de imoveis urbanos sem registro anterior, cujo dominio lhe tenha\nsido assegurado pela legislaçao, por meio de requerimento acompanhado dos\ndocumentos previstos nos incisos I, II e III do art. 195-A.\n\n..............................................................................\n..............\" (NR)\n\n     Art. 9º ( VETADO).\n\n  \n     Art. 10. Revogam-se:\n\n  \n     I - o § 3º do art. 6º da Lei nº 11.977, de 7 de julho de 2009;\n\n     II - o § 4º do art. 6º da Lei nº 11.977, de 7 de julho de 2009; e\n\n     III - o § 5º do art. 6º da Lei nº 11.977, de 7 de julho de 2009.\n\n  \n     Art. 11. Esta Lei entra em vigor na data de sua publicaçao.\n\nBrasilia, 24 de julho de 2012; 191º da Independencia e 124º da Republica.\n\nDILMA ROUSSEFF\n\nNelson Henrique Barbosa Filho\n\nMiriam Belchior\n\nFernando Bezerra Coelho\n\nAguinaldo Ribeiro\n\n", 
    "ano": "2012", 
    "numero": "12693", 
    "raw": "<div class=\"texto\">\r\n\t\t\t\t\t\t\t&#160;&#160;&#160;&#160; A PRESIDENTA DA REP&#218;BLICA <br>&#160;&#160;&#160;&#160; Fa&#231;o saber que o Congresso Nacional decreta e eu sanciono a seguinte Lei: <br><br>&#160;&#160;&#160;&#160;&#160;Art. 1&#186;&#160;O art. 4&#186; da Lei n&#186; 12.409, de 25 de maio de 2011, passa a vigorar com as seguintes altera&#231;&#245;es: <br><br><dir>\"Art. 4&#186;&#160;&#201; a Uni&#227;o autorizada a conceder subven&#231;&#227;o econ&#244;mica ao Banco Nacional de Desenvolvimento Econ&#244;mico e Social (BNDES), sob a modalidade de equaliza&#231;&#227;o de taxas de juros, em opera&#231;&#245;es de financiamento contratadas at&#233; 31 de dezembro de 2012 destinadas a capital de giro e investimento de sociedades empresariais, cooperativas, empres&#225;rios individuais e pessoas f&#237;sicas ou jur&#237;dicas caracterizadas como produtores rurais, localizados em Munic&#237;pios atingidos por desastres naturais que tiverem a situa&#231;&#227;o de emerg&#234;ncia ou estado de calamidade p&#250;blica reconhecidos pelo Poder Executivo federal, nos termos da Lei n&#186; 12.340, de 1&#186; de dezembro de 2010, e relacionados em ato editado na forma do regulamento. <br><br>&#167; 1&#186; O valor do total dos financiamentos a que se refere o <i>caput</i> &#233; limitado ao montante de at&#233; R$ 2.000.000.000,00 (dois bilh&#245;es de reais). <br>.......................................................................................................... <br><br>&#167; 6&#186; A equaliza&#231;&#227;o de juros de que trata o <i>caput</i> dever&#225; priorizar as opera&#231;&#245;es de financiamento contratadas por agricultores familiares e pequenos produtores rurais e ser&#225; paga se os reconhecimentos federais forem realizados com base em decretos municipais e estaduais editados a partir de 1&#186; de janeiro de 2010. <br><br>&#167; 7&#186; (VETADO).\" (NR)</dir>&#160;&#160;&#160;&#160;&#160;Art. 2&#186;&#160;A Lei n&#186; 11.578, de 26 de novembro de 2007, passa a vigorar acrescida dos seguintes arts. 7&#186;-A e 7&#186;-B: <br><br><dir>\"Art. 7&#186;-A&#160;Os servi&#231;os p&#250;blicos de saneamento b&#225;sico prestados por entidade da administra&#231;&#227;o indireta dos Estados, por meio de concess&#227;o outorgada em car&#225;ter prec&#225;rio, com prazo vencido ou que estiverem em vigor por prazo indeterminado, poder&#227;o ser contemplados com os recursos p&#250;blicos do PAC, desde que incluam no termo de compromisso previsto no art. 3&#186; os seguintes requisitos adicionais: <br><br>I - anteriormente &#224; assinatura do termo de compromisso, celebra&#231;&#227;o de conv&#234;nio de coopera&#231;&#227;o entre os entes federativos que autorize a gest&#227;o associada de servi&#231;os p&#250;blicos; e <br>II - celebra&#231;&#227;o, at&#233; 31 de dezembro de 2016, entre os entes federativos ou suas entidades, de contrato de programa que discipline a presta&#231;&#227;o dos servi&#231;os. <br><br>&#167; 1&#186; O conv&#234;nio de coopera&#231;&#227;o firmado a partir da data de publica&#231;&#227;o desta Lei dever&#225; conter cronograma fixando os prazos para o cumprimento das condi&#231;&#245;es previstas no art. 11 da Lei n&#186; 11.445, de 5 de janeiro de 2007, que dever&#227;o estar atendidas na data de celebra&#231;&#227;o do contrato de programa referido no inciso II do <i>caput</i>. <br><br>&#167; 2&#186; Para os conv&#234;nios de coopera&#231;&#227;o firmados antes da data de publica&#231;&#227;o desta Lei, os entes federativos e suas entidades dever&#227;o apresentar ao &#243;rg&#227;o gestor dos recursos federais cronograma fixando os prazos para o cumprimento das condi&#231;&#245;es previstas no art. 11 da Lei n&#186; 11.445, de 5 de janeiro de 2007, que dever&#227;o estar atendidas na data de celebra&#231;&#227;o do contrato de programa referido no inciso II do <i>caput</i>. <br><br>&#167; 3&#186; O disposto neste artigo aplica-se apenas &#224;s rela&#231;&#245;es entre entidades federativas nos termos da gest&#227;o associada de servi&#231;os p&#250;blicos de que trata o art. 241 da Constitui&#231;&#227;o Federal. <br><br>&#167; 4&#186; Sem preju&#237;zo do disposto no art. 6o, a inobserv&#226;ncia dos prazos e dos compromissos assumidos ensejar&#225; a responsabiliza&#231;&#227;o dos agentes envolvidos, nos termos da legisla&#231;&#227;o espec&#237;fica, bem como os Estados ser&#227;o respons&#225;veis solid&#225;rios at&#233; o seu total cumprimento.\"</dir><dir>\"Art. 7&#186;-B&#160;Poder&#225; ser objeto de contrato de financiamento no &#226;mbito do PAC a presta&#231;&#227;o dos servi&#231;os p&#250;blicos de saneamento b&#225;sico dos entes federativos e suas entidades que atendam ao disposto no art. 7&#186;-A.\"</dir>&#160;&#160;&#160;&#160;&#160;Art. 3&#186;&#160;A Lei n&#186; 11.977, de 7 de julho de 2009, passa a vigorar com as seguintes altera&#231;&#245;es: <br><br><dir>\"Art. 2&#186;&#160;..................................................................................... <br>................................................................................................... <br><br>II - participar&#225; do Fundo de Arrendamento Residencial (FAR), mediante integraliza&#231;&#227;o de cotas e transferir&#225; recursos ao Fundo de Desenvolvimento Social (FDS) de que tratam, respectivamente, a Lei n&#186; 10.188, de 12 de fevereiro de 2001, e a Lei n&#186; 8.677, de 13 de julho de 1993; <br>..............................................................................................\" (NR)</dir><dir>\"Art. 6&#186;-A&#160;As opera&#231;&#245;es realizadas com recursos advindos da integraliza&#231;&#227;o de cotas no FAR e recursos transferidos ao FDS, conforme previsto no inciso II do <i>caput</i> do art. 2&#186;, s&#227;o limitadas a fam&#237;lias com renda mensal de at&#233; R$ 1.395,00 (mil trezentos e noventa e cinco reais), e condicionadas a: .......................................................................................................... <br><br>&#167; 3&#186; Ser&#227;o dispensadas, na forma do regulamento, a participa&#231;&#227;o financeira dos benefici&#225;rios de que trata o inciso I do <i>caput</i> e a cobertura a que se refere o inciso III do <i>caput</i> nas opera&#231;&#245;es com recursos advindos da integraliza&#231;&#227;o de cotas no FAR, quando essas opera&#231;&#245;es: <br><br>I - forem vinculadas &#224;s programa&#231;&#245;es or&#231;ament&#225;rias do Programa de Acelera&#231;&#227;o do Crescimento (PAC) e demandarem reassentamento, remanejamento ou substitui&#231;&#227;o de unidades habitacionais; <br>II - forem vinculadas a interven&#231;&#245;es financiadas por opera&#231;&#245;es de cr&#233;dito ao setor p&#250;blico, conforme hip&#243;teses definidas no regulamento, e demandarem reassentamento, remanejamento ou substitui&#231;&#227;o de unidades habitacionais; ou <br>III - forem destinadas ao atendimento, nos casos de situa&#231;&#227;o de emerg&#234;ncia ou estado de calamidade p&#250;blica reconhecidos pela Uni&#227;o, a fam&#237;lias desabrigadas que perderam seu &#250;nico im&#243;vel. <br><br>&#167; 4&#186; Exclusivamente nas opera&#231;&#245;es previstas no &#167; 3&#186;, ser&#225; admitido atendimento a fam&#237;lias com renda mensal de at&#233; R$ 2.790,00 (dois mil, setecentos e noventa reais). <br><br>&#167; 5&#186; Nas opera&#231;&#245;es com recursos previstos no <i>caput</i>: <br><br>I - a subven&#231;&#227;o econ&#244;mica ser&#225; concedida nas presta&#231;&#245;es do financiamento, ao longo de 120 (cento e vinte) meses; <br>II - a quita&#231;&#227;o antecipada do financiamento implicar&#225; o pagamento do valor da d&#237;vida contratual do im&#243;vel, sem a subven&#231;&#227;o econ&#244;mica conferida na forma deste artigo; <br>III - n&#227;o se admite transfer&#234;ncia inter vivos de im&#243;veis sem a respectiva quita&#231;&#227;o. <br><br>&#167; 6&#186; As cess&#245;es de direitos, promessas de cess&#245;es de direitos ou procura&#231;&#245;es que tenham por objeto a compra e venda, promessa de compra e venda ou cess&#227;o de im&#243;veis adquiridos sob as regras do PMCMV, quando em desacordo com o inciso III do &#167; 5&#186;, ser&#227;o consideradas nulas. <br><br>&#167; 7&#186; Nas opera&#231;&#245;es previstas no &#167; 3&#186;, a subven&#231;&#227;o econ&#244;mica ser&#225; concedida, no ato da contrata&#231;&#227;o da unidade habitacional, exclusivamente para o benefici&#225;rio que comprovar a titularidade e regularidade fundi&#225;ria do im&#243;vel do qual ser&#225; removido, do im&#243;vel que foi destru&#237;do ou do im&#243;vel cujo uso foi impedido definitivamente, quando nele esteja ou estivesse habitando, na forma do regulamento. <br><br>&#167; 8&#186; &#201; vedada a concess&#227;o de subven&#231;&#245;es econ&#244;micas lastreadas nos recursos do FAR ou do FDS a benefici&#225;rio que tenha recebido benef&#237;cio de natureza habitacional oriundo de recursos or&#231;ament&#225;rios da Uni&#227;o, do FAR, do FDS ou de descontos habitacionais concedidos com recursos do FGTS, excetuadas as subven&#231;&#245;es ou descontos destinados &#224; aquisi&#231;&#227;o de material de constru&#231;&#227;o e aquelas previstas no atendimento a fam&#237;lias nas opera&#231;&#245;es estabelecidas no &#167; 3&#186;, na forma do regulamento.\" (NR)</dir><dir>\"Art. 6&#186;-B&#160;................................................................................ <br>.................................................................................................... <br><br>&#167; 4&#186; &#201; vedada a concess&#227;o de subven&#231;&#245;es econ&#244;micas de que trata o inciso III do <i>caput</i> do art. 2&#186; a benefici&#225;rio que tenha recebido benef&#237;cio de natureza habitacional oriundo de recursos or&#231;ament&#225;rios da Uni&#227;o, do FAR, do FDS ou de descontos habitacionais concedidos com recursos do FGTS, excetuadas as subven&#231;&#245;es ou descontos destinados &#224; aquisi&#231;&#227;o de material de constru&#231;&#227;o, na forma do regulamento.\" (NR)</dir><dir>\"Art. 35-A.&#160;Nas hip&#243;teses de dissolu&#231;&#227;o de uni&#227;o est&#225;vel, separa&#231;&#227;o ou div&#243;rcio, o t&#237;tulo de propriedade do im&#243;vel adquirido no &#226;mbito do PMCMV, na const&#226;ncia do casamento ou da uni&#227;o est&#225;vel, com subven&#231;&#245;es oriundas de recursos do or&#231;amento geral da Uni&#227;o, do FAR e do FDS, ser&#225; registrado em nome da mulher ou a ela transferido, independentemente do regime de bens aplic&#225;vel, excetuados os casos que envolvam recursos do FGTS. <br><br><i>Par&#225;grafo &#250;nico. </i>Nos casos em que haja filhos do casal e a guarda seja atribu&#237;da exclusivamente ao marido ou companheiro, o t&#237;tulo da propriedade do im&#243;vel ser&#225; registrado em seu nome ou a ele transferido.\"</dir><dir>\"Art. 73-A.&#160;Excetuados os casos que envolvam recursos do FGTS, os contratos em que o benefici&#225;rio final seja mulher chefe de fam&#237;lia, no &#226;mbito do PMCMV ou em programas de regulariza&#231;&#227;o fundi&#225;ria de interesse social promovidos pela Uni&#227;o, Estados, Distrito Federal ou Munic&#237;pios, poder&#227;o ser firmados independentemente da outorga do c&#244;njuge, afastada a aplica&#231;&#227;o do disposto nos arts. 1.647 a 1.649 da Lei n&#186; 10.406, de 10 de janeiro de 2002 (C&#243;digo Civil). <br>...............................................................................................\" (NR)</dir>&#160;&#160;&#160;&#160;&#160;Art. 4&#186;&#160;A Lei n&#186; 10.188, de 12 de fevereiro de 2001, passa a vigorar com as seguintes altera&#231;&#245;es: <br><br><dir>\"Art. 2&#186;&#160;Para a operacionaliza&#231;&#227;o do Programa institu&#237;do nesta Lei, &#233; a CEF autorizada a criar um fundo financeiro privado com o fim exclusivo de segrega&#231;&#227;o patrimonial e cont&#225;bil dos haveres financeiros e imobili&#225;rios destinados ao Programa. <br><br>&#167; 1&#186; O fundo a que se refere o <i>caput</i> ser&#225; subordinado &#224; fiscaliza&#231;&#227;o do Banco Central do Brasil, devendo sua contabilidade sujeitar-se &#224;s normas do Plano Cont&#225;bil das Institui&#231;&#245;es do Sistema Financeiro Nacional (Cosif), aos princ&#237;pios gerais de contabilidade e, no que couber, &#224;s demais normas de contabilidade vigentes no Pa&#237;s. <br><br>&#167; 2&#186; O patrim&#244;nio do fundo a que se refere o <i>caput</i> ser&#225; constitu&#237;do: <br><br>I - pelos bens e direitos adquiridos pela CEF no &#226;mbito do Programa institu&#237;do nesta Lei; e <br>II - pelos recursos advindos da integraliza&#231;&#227;o de cotas. <br>.......................................................................................................... <br><br>&#167; 8&#186; Cabe &#224; CEF a gest&#227;o do fundo a que se refere o <i>caput</i> e a proposi&#231;&#227;o de seu regulamento para a aprova&#231;&#227;o da assembleia de cotistas.\" (NR)</dir><dir>\"Art. 2&#186;-A&#160;A integraliza&#231;&#227;o de cotas pela Uni&#227;o poder&#225; ser realizada, a crit&#233;rio do Minist&#233;rio da Fazenda: <br><br>I - em moeda corrente; <br>II - em t&#237;tulos p&#250;blicos; <br>III - por meio de suas participa&#231;&#245;es minorit&#225;rias; ou <br>IV - por meio de a&#231;&#245;es de sociedades de economia mista federais excedentes ao necess&#225;rio para manuten&#231;&#227;o de seu controle acion&#225;rio. <br><br>&#167; 1&#186; A representa&#231;&#227;o da Uni&#227;o na assembleia de cotistas ocorrer&#225; na forma do inciso V do <i>caput</i> do art. 10 do Decreto- Lei n&#186; 147, de 3 de fevereiro de 1967. <br><br>&#167; 2&#186; O Fundo de Arrendamento Residencial (FAR), de que trata o inciso II do <i>caput</i> do art. 2&#186; da Lei n&#186; 11.977, de 7 de julho de 2009, ter&#225; direitos e obriga&#231;&#245;es pr&#243;prias, pelas quais responder&#225; com seu patrim&#244;nio, n&#227;o respondendo os cotistas por qualquer obriga&#231;&#227;o do Fundo, salvo pela integraliza&#231;&#227;o das cotas que subscreverem.\"</dir><dir>\"Art. 3&#186;-A&#160;O FAR n&#227;o contar&#225; com qualquer tipo de garantia ou aval por parte do setor p&#250;blico e responder&#225; por suas obriga&#231;&#245;es at&#233; o limite dos bens e direitos integrantes de seu patrim&#244;nio.\"</dir>&#160;&#160;&#160;&#160;&#160;Art. 5&#186;&#160;O art. 3&#186; da Lei n&#186; 10.150, de 21 de dezembro de 2000, passa a vigorar com as seguintes altera&#231;&#245;es: <br><br><dir>\"Art. 3&#186;&#160;..................................................................................... <br>................................................................................................... <br><br>&#167; 7&#186; As institui&#231;&#245;es que receberem valor indevido do FCVS em decorr&#234;ncia de informa&#231;&#245;es inver&#237;dicas prestadas na constitui&#231;&#227;o do Cadastro Nacional de Mutu&#225;rios (Cadmut) ser&#227;o cobradas, a qualquer &#233;poca, na forma do &#167; 5&#186; deste artigo, sem preju&#237;zo de outras san&#231;&#245;es previstas em lei, ressalvado o disposto no &#167; 11 deste artigo. <br>...................................................................................................... <br><br>&#167; 11. As institui&#231;&#245;es que receberem t&#237;tulos representativos da nova&#231;&#227;o da d&#237;vida do FCVS, relativos a contrato que, posteriormente, for classificado como irregular no Cadmut, devido &#224; exist&#234;ncia de outro financiamento concedido ao mesmo mutu&#225;rio por institui&#231;&#227;o diversa daquela que concedeu o financiamento classificado como irregular, dever&#227;o ressarcir a Uni&#227;o, na forma a ser regulamentada pelo Conselho Curador do FCVS, mediante um dos seguintes crit&#233;rios, na ordem que segue: <br><br>I - pagamento, perante o Tesouro Nacional, em t&#237;tulos da mesma esp&#233;cie, representativos da nova&#231;&#227;o de d&#237;vida do FCVS; <br>II - pagamento em esp&#233;cie, por meio de recolhimento &#224; Conta &#218;nica do Tesouro Nacional, quando n&#227;o realizado o pagamento na forma do inciso I; <br>III - na forma do &#167; 5o deste artigo, sem preju&#237;zo de outras san&#231;&#245;es previstas em lei, no prazo definido pelo Conselho Curador do FCVS, quando n&#227;o realizado na forma prevista nos incisos I e II. <br><br>&#167; 12. Ato do Poder Executivo regulamentar&#225; as situa&#231;&#245;es em que poder&#227;o ser exigidas garantias adicionais nas nova&#231;&#245;es de d&#237;vidas referidas neste artigo.\" (NR)</dir>&#160;&#160;&#160;&#160;&#160;Art. 6&#186;&#160;O art. 8&#186; da Lei n&#186; 10.637, de 30 de dezembro de 2002, passa a vigorar acrescido do seguinte inciso XII: <br><br><dir>\"Art. 8&#186;&#160;..................................................................................... <br>.................................................................................................... <br><br>XII - as receitas decorrentes de opera&#231;&#245;es de comercializa&#231;&#227;o de pedra britada, de areia para constru&#231;&#227;o civil e de areia de brita.\" (NR)</dir>&#160;&#160;&#160;&#160;&#160;Art. 7&#186;&#160;O inciso III do art. 31 da Lei n&#186; 9.636, de 15 de maio de 1998, passa a vigorar com a seguinte reda&#231;&#227;o: <br><br><dir>\"Art. 31.&#160;................................................................................... <br>................................................................................................. <br><br>III - fundos p&#250;blicos e fundos privados dos quais a Uni&#227;o seja cotista, nas transfer&#234;ncias destinadas &#224; realiza&#231;&#227;o de programas de provis&#227;o habitacional ou de regulariza&#231;&#227;o fundi&#225;ria de interesse social; <br>...........................................................................................\" (NR)</dir>&#160;&#160;&#160;&#160;&#160;Art. 8&#186;&#160;O <i>caput</i> do art. 195-B da Lei n&#186; 6.015, de 31 de dezembro de 1973, passa a vigorar com a seguinte reda&#231;&#227;o: <br><br><dir>\"Art. 195-B.&#160;A Uni&#227;o, os Estados e o Distrito Federal poder&#227;o solicitar ao registro de im&#243;veis competente a abertura de matr&#237;cula de parte ou da totalidade de im&#243;veis urbanos sem registro anterior, cujo dom&#237;nio lhe tenha sido assegurado pela legisla&#231;&#227;o, por meio de requerimento acompanhado dos documentos previstos nos incisos I, II e III do art. 195-A. <br>............................................................................................\" (NR)</dir><p>&#160;&#160;&#160;&#160;&#160;Art. 9&#186;&#160;( VETADO). <br><br>&#160;&#160;&#160;&#160;&#160;Art. 10.&#160;Revogam-se: <br><br>&#160;&#160;&#160;&#160;&#160;I - o &#167; 3&#186; do art. 6&#186; da Lei n&#186; 11.977, de 7 de julho de 2009; <br>&#160;&#160;&#160;&#160;&#160;II - o &#167; 4&#186; do art. 6&#186; da Lei n&#186; 11.977, de 7 de julho de 2009; e <br>&#160;&#160;&#160;&#160;&#160;III - o &#167; 5&#186; do art. 6&#186; da Lei n&#186; 11.977, de 7 de julho de 2009. <br><br>&#160;&#160;&#160;&#160;&#160;Art. 11.&#160;Esta Lei entra em vigor na data de sua publica&#231;&#227;o. </p>\r\n<p>Bras&#237;lia, 24 de julho de 2012; 191&#186; da Independ&#234;ncia e 124&#186; da Rep&#250;blica. </p>\r\n<p>DILMA ROUSSEFF <br>Nelson Henrique Barbosa Filho <br>Miriam Belchior <br>Fernando Bezerra Coelho <br>Aguinaldo Ribeiro </p>\r\n\t\t\t\t\t\t</div>&#13;\n\t\t\t\t\t    &#13;\n\t\t\t\t", 
    "date": "2012-07-24T00:00:00Z", 
    "path": "legislacao/fed/lei/2012/lei-12693-24-julho-2012-773903"
}