{
    "description": "Dispõe sobre a criação de cargos efetivos, cargos de direção e funções gratificadas no âmbito do Ministério da Educação, destinados às instituições federais de ensino; altera as Leis nºs 8.168, de 16 de janeiro de 1991, 11.892, de 29 de dezembro de 2008, e 11.526, de 4 de outubro de 2007; revoga as Leis nºs 5.490, de 3 de setembro de 1968, e 5.758, de 3 de dezembro de 1971, e os Decretos-Leis nºs 245, de 28 de fevereiro de 1967, 419, de 10 de janeiro de 1969, e 530, de 15 de abril de 1969; e dá outras providências.", 
    "tipo": "Lei Ordinária", 
    "title": "Lei nº 12.677, de 25 de Junho de 2012 ", 
    "url": "http://www2.camara.leg.br/legin/fed/lei/2012/lei-12677-25-junho-2012-613458-publicacaooriginal-136822-pl.html", 
    "text": "     A PRESIDENTA DA REPÚBLICA\n\n     Faço saber que o Congresso Nacional decreta e eu sanciono a seguinte Lei:\n\n  \n     Art. 1º Ficam criados no ambito do Ministerio da Educaçao para\nredistribuiçao as instituiçoes federais de ensino:\n\n  \n     I - 19.569 (dezenove mil, quinhentos e sessenta e nove) cargos de\nProfessor de 3º Grau, integrantes da Carreira do Magisterio Superior, de que\ntrata a Lei nº 7.596, de 10 de abril de 1987;\n\n     II - 24.306 (vinte e quatro mil, trezentos e seis) cargos efetivos de\nProfessor do Ensino Basico, Tecnico e Tecnologico, integrantes do Plano de\nCarreira e Cargos de Magisterio do Ensino Basico, Tecnico e Tecnologico, de\nque trata a Lei nº 11.784, de 22 de setembro de 2008;\n\n     III - 27.714 (vinte e sete mil, setecentos e quatorze) cargos de\ntecnicos-administrativos do Plano de Carreira dos Cargos Tecnico-\nAdministrativos em Educaçao, de que trata a Lei nº 11.091, de 12 de janeiro de\n2005, conforme disposto no Anexo I desta Lei;\n\n     IV - 1 (um) cargo de direçao - CD-1;\n\n     V - 499 (quatrocentos e noventa e nove) cargos de direçao - CD-2;\n\n     VI - 285 (duzentos e oitenta e cinco) cargos de direçao - CD-3;\n\n     VII - 823 (oitocentos e vinte e tres) cargos de direçao - CD-4;\n\n     VIII - 1.315 (mil, trezentos e quinze) funçoes gratificadas - FG-1;\n\n     IX - 2.414 (duas mil, quatrocentos e quatorze) funçoes gratificadas -\nFG-2; e\n\n     X - 252 (duzentos e cinquenta e duas) funçoes gratificadas - FG-3.\n\n  \n     § 1º Os cargos e funçoes criados por esta Lei destinam-se as Instituiçoes\nFederais de Ensino Superior - IFES, aos Institutos Federais de Educaçao,\nCiencia e Tecnologia - IFETs, ao Instituto Nacional de Educaçao de Surdos, ao\nInstituto Benjamim Constant, as Escolas Tecnicas e Colegios de Aplicaçao\nvinculados as IFES, aos centros federais de educaçao tecnologica e ao Colegio\nPedro II.\n\n  \n     § 2º A autorizaçao para o provimento dos cargos efetivos criados por esta\nLei, para cada instituiçao federal de ensino, sera escalonada pelo Ministerio\ndo Planejamento, Orçamento e Gestao, de acordo com o cumprimento das metas\npactuadas entre o Ministerio da Educaçao e a instituiçao de ensino,\nespecialmente quanto a relaçao de alunos por professor em cursos regulares\npresenciais de educaçao profissional e tecnologica ou de graduaçao.\n\n  \n     § 3º Cabera ao Ministerio da Educaçao definir a distribuiçao entre as\ninstituiçoes federais de ensino dos cargos de direçao e funçoes gratificadas\nde que trata esta Lei.\n\n  \n     Art. 2º A implantaçao de novas unidades de ensino e o provimento dos\nrespectivos cargos e funçoes gratificadas dependera da existencia de\ninstalaçoes adequadas e de recursos financeiros necessarios ao seu\nfuncionamento.\n\n  \n     _Paragrafo unico. _Os cargos efetivos, os cargos de direçao e as funçoes\ngratificadas destinadas a novas unidades de ensino serao objeto de nomeaçao ou\ndesignaçao somente apos a expediçao de portaria do Ministro de Estado da\nEducaçao autorizando o funcionamento da unidade.\n\n  \n     Art. 3º Ficam extintos, no ambito das IFES e dos IFETs:\n\n  \n     I - 2.571 (dois mil, quinhentos e setenta e um) cargos de tecnicos-\nadministrativos, integrantes do Plano de Carreira dos Cargos Tecnico-\nAdministrativos em Educaçao, de que trata a Lei nº 11.091, de 12 de janeiro de\n2005, relacionados no Anexo II desta Lei;\n\n     II - 772 (setecentos e setenta e duas) funçoes gratificadas - FG-6;\n\n     III - 1.032 (mil, trinta e duas) funçoes gratificadas - FG-7;\n\n     IV - 195 (cento e noventa e cinco) funçoes gratificadas - FG-8; e\n\n     V - 64 (sessenta e quatro) funçoes gratificadas - FG-9.\n\n  \n     _Paragrafo unico. _O Ministro de Estado da Educaçao, no prazo de 90\n(noventa) dias apos a entrada em vigor desta Lei, publicara a discriminaçao,\npor instituiçao federal de ensino, dos cargos e funçoes gratificadas extintas.\n\n  \n     Art. 4º O § 3º do art. 1º da Lei nº 8.168, de 16 de janeiro de 1991,\npassa a vigorar com a seguinte redaçao:\n\n  \n\"Art. 1º .....................................................................\n...............\n\n..............................................................................\n...................\n\n  \n§ 3º Poderao ser nomeados para cargo de direçao ou designados para funçao\ngratificada servidores publicos federais da administraçao direta, autarquica\nou fundacional nao pertencentes ao quadro permanente da instituiçao de ensino,\nrespeitado o limite de 10% (dez por cento) do total dos cargos e funçoes da\ninstituiçao.\n\n..............................................................................\n............\" (NR)     Art. 5º O art. 1º da Lei nº 11.892, de 29 de dezembro\nde 2008, passa a vigorar com a seguinte redaçao:\n\n  \n\"Art. 1º .....................................................................\n..............\n\n..............................................................................\n..................\n\n  \nIV - Escolas Tecnicas Vinculadas as Universidades Federais; e\n\nV - Colegio Pedro II.\n\n  \n_Paragrafo unico. _As instituiçoes mencionadas nos incisos I, II, III e V do\n_caput_ possuem natureza juridica de autarquia, detentoras de autonomia\nadministrativa, patrimonial, financeira, didatico-pedagogica e disciplinar.\"\n(NR)     Art. 6º A Lei nº 11.892, de 29 de dezembro de 2008, passa a vigorar\nacrescida dos seguintes arts. 4º-A, 13-A e 13-B:\n\n  \n\"Art. 4º-A O Colegio Pedro II e instituiçao federal de ensino, pluricurricular\ne **multicampi**, vinculada ao Ministerio da Educaçao e especializada na\noferta de educaçao basica e de licenciaturas.\n\n  \n_Paragrafo unico. _O Colegio Pedro II e equiparado aos institutos federais\npara efeito de incidencia das disposiçoes que regem a autonomia e a utilizaçao\ndos instrumentos de gestao do quadro de pessoal e de açoes de regulaçao,\navaliaçao e supervisao das instituiçoes e dos cursos de educaçao profissional\ne superior.\"\n\n  \n**\"CAPÍTULO II-A ** **DO COLÉGIO PEDRO II **  \n  \nArt. 13-A. O Colegio Pedro II tera a mesma estrutura e organizaçao dos\nInstitutos Federais de Educaçao, Ciencia e Tecnologia.\n\n  \nArt. 13-B. As unidades escolares que atualmente compoem a estrutura\norganizacional do Colegio Pedro II passam de forma automatica,\nindependentemente de qualquer formalidade, a condiçao de **campi** da\ninstituiçao.\n\n  \n_Paragrafo unico. _A criaçao de novos **campi** fica condicionada a expediçao\nde autorizaçao especifica do Ministerio da Educaçao.\"\n\n     Art. 7º Fica instituida a Funçao Comissionada de Coordenaçao de Curso -\nFCC, a ser exercida, exclusivamente, por servidores que desempenhem atividade\nde coordenaçao academica de cursos tecnicos, tecnologicos, de graduaçao e de\npos-graduaçao stricto sensu, regularmente instituidos no ambito das\ninstituiçoes federais de ensino.\n\n  \n     § 1º Somente poderao ser designados para FCC titulares de cargos da\nCarreira do Magisterio Superior de que trata a Lei nº 7.596, de 10 de abril de\n1987, e Professores do Magisterio do Ensino Basico, Tecnico e Tecnologico,\nintegrantes do Plano de Carreira e Cargos de Magisterio do Ensino Basico,\nTecnico e Tecnologico, de que trata a Lei nº 11.784, de 22 de setembro de\n2008.\n\n  \n     § 2º É vedada a percepçao de FCC cumulativa com a retribuiçao de funçoes\ngratificadas, cargos de direçao ou com qualquer outra forma de retribuiçao\npelo exercicio de cargo em comissao ou funçao de confiança.\n\n  \n     Art. 8º Ficam criadas as seguintes Funçoes Comissionadas de Coordenaçao\nde Curso:\n\n  \n     I - a partir de 1º de julho de 2012, destinadas ao Magisterio Superior,\nde que trata a Lei nº 7.596, de 10 de abril de 1987: 6.878 (seis mil,\noitocentas e setenta e oito); e\n\n     II - a partir de 1º de julho de 2013, destinadas ao Ensino Basico,\nTecnico e Tecnologico, de que trata a Lei nº 11.784, de 22 de setembro de\n2008: 9.976 (nove mil, novecentas e setenta e seis).\n\n  \n     _Paragrafo unico. _Ato do Ministro de Estado da Educaçao dispora sobre a\ndistribuiçao das FCCs por instituiçao federal de ensino.\n\n  \n     Art. 9º O art. 4º da Lei nº 11.526, de 4 de outubro de 2007, passa a\nvigorar com a seguinte redaçao:\n\n  \n\"Art. 4º A remuneraçao total das funçoes gratificadas de que trata a Lei nº\n8.216, de 13 de agosto de 1991, das gratificaçoes de representaçao da\nPresidencia da Republica, da Vice-Presidencia da Republica e dos orgaos que as\nintegram, das funçoes gratificadas das instituiçoes federais de ensino, das\nfunçoes comissionadas de coordenaçao de curso, das gratificaçoes pela\nrepresentaçao de gabinete, da gratificaçao de representaçao de funçao de\ngabinete militar de que trata a Lei nº 8.460, de 17 de setembro de 1992, da\ngratificaçao temporaria de que trata a Lei nº 9.028, de 12 de abril de 1995,\npassa a ser a constante do Anexo III desta Lei.\" (NR)\n\n     Art. 10. O Anexo III da Lei nº 11.526, de 4 de outubro de 2007, passa a\nvigorar com as alteraçoes constantes do Anexo III desta Lei.\n\n  \n     Art. 11. O provimento dos cargos e a designaçao para as funçoes de\nconfiança de que trata esta Lei serao feitos de forma escalonada e\ncondicionada a comprovaçao da existencia de previa dotaçao orçamentaria\nsuficiente para atender as projeçoes de despesa de pessoal e aos acrescimos\ndela decorrentes, conforme disposto no § 1º do art. 169 da Constituiçao\nFederal.\n\n  \n     Art. 12. Esta Lei entra em vigor na data de sua publicaçao.\n\n  \n     Art. 13. Ficam revogados:\n\n  \n     I - o Decreto-Lei nº 245, de 28 de fevereiro de 1967;\n\n     II - a Lei nº 5.490, de 3 de setembro de 1968;\n\n     III - o Decreto-Lei nº 419, de 10 de janeiro de 1969;\n\n     IV - o Decreto-Lei nº 530, de 15 de abril de 1969; e\n\n     V - a Lei nº 5.758, de 3 de dezembro de 1971.\n\nBrasilia, 25 de junho de 2012; 191º da Independencia e 124º da Republica.\n\nDILMA ROUSSEFF\n\nAloizio Mercadante\n\nMiriam Belchior\n\n", 
    "ano": "2012", 
    "numero": "12677", 
    "raw": "<div class=\"texto\">\r\n\t\t\t\t\t\t\t&#160;&#160;&#160;&#160; A PRESIDENTA DA REP&#218;BLICA <br>&#160;&#160;&#160;&#160; Fa&#231;o saber que o Congresso Nacional decreta e eu sanciono a seguinte Lei: <br><br>&#160;&#160;&#160;&#160;&#160;Art. 1&#186;&#160;Ficam criados no &#226;mbito do Minist&#233;rio da Educa&#231;&#227;o para redistribui&#231;&#227;o &#224;s institui&#231;&#245;es federais de ensino: <br><br>&#160;&#160;&#160;&#160;&#160;I - 19.569 (dezenove mil, quinhentos e sessenta e nove) cargos de Professor de 3&#186; Grau, integrantes da Carreira do Magist&#233;rio Superior, de que trata a Lei n&#186; 7.596, de 10 de abril de 1987; <br>&#160;&#160;&#160;&#160;&#160;II - 24.306 (vinte e quatro mil, trezentos e seis) cargos efetivos de Professor do Ensino B&#225;sico, T&#233;cnico e Tecnol&#243;gico, integrantes do Plano de Carreira e Cargos de Magist&#233;rio do Ensino B&#225;sico, T&#233;cnico e Tecnol&#243;gico, de que trata a Lei n&#186; 11.784, de 22 de setembro de 2008; <br>&#160;&#160;&#160;&#160;&#160;III - 27.714 (vinte e sete mil, setecentos e quatorze) cargos de t&#233;cnicos-administrativos do Plano de Carreira dos Cargos T&#233;cnico- Administrativos em Educa&#231;&#227;o, de que trata a Lei n&#186; 11.091, de 12 de janeiro de 2005, conforme disposto no Anexo I desta Lei; <br>&#160;&#160;&#160;&#160;&#160;IV - 1 (um) cargo de dire&#231;&#227;o - CD-1; <br>&#160;&#160;&#160;&#160;&#160;V - 499 (quatrocentos e noventa e nove) cargos de dire&#231;&#227;o - CD-2; <br>&#160;&#160;&#160;&#160;&#160;VI - 285 (duzentos e oitenta e cinco) cargos de dire&#231;&#227;o - CD-3; <br>&#160;&#160;&#160;&#160;&#160;VII - 823 (oitocentos e vinte e tr&#234;s) cargos de dire&#231;&#227;o - CD-4; <br>&#160;&#160;&#160;&#160;&#160;VIII - 1.315 (mil, trezentos e quinze) fun&#231;&#245;es gratificadas - FG-1; <br>&#160;&#160;&#160;&#160;&#160;IX - 2.414 (duas mil, quatrocentos e quatorze) fun&#231;&#245;es gratificadas - FG-2; e <br>&#160;&#160;&#160;&#160;&#160;X - 252 (duzentos e cinquenta e duas) fun&#231;&#245;es gratificadas - FG-3. <br><br>&#160;&#160;&#160;&#160;&#160;&#167; 1&#186; Os cargos e fun&#231;&#245;es criados por esta Lei destinam-se &#224;s Institui&#231;&#245;es Federais de Ensino Superior - IFES, aos Institutos Federais de Educa&#231;&#227;o, Ci&#234;ncia e Tecnologia - IFETs, ao Instituto Nacional de Educa&#231;&#227;o de Surdos, ao Instituto Benjamim Constant, &#224;s Escolas T&#233;cnicas e Col&#233;gios de Aplica&#231;&#227;o vinculados &#224;s IFES, aos centros federais de educa&#231;&#227;o tecnol&#243;gica e ao Col&#233;gio Pedro II. <br><br>&#160;&#160;&#160;&#160;&#160;&#167; 2&#186; A autoriza&#231;&#227;o para o provimento dos cargos efetivos criados por esta Lei, para cada institui&#231;&#227;o federal de ensino, ser&#225; escalonada pelo Minist&#233;rio do Planejamento, Or&#231;amento e Gest&#227;o, de acordo com o cumprimento das metas pactuadas entre o Minist&#233;rio da Educa&#231;&#227;o e a institui&#231;&#227;o de ensino, especialmente quanto &#224; rela&#231;&#227;o de alunos por professor em cursos regulares presenciais de educa&#231;&#227;o profissional e tecnol&#243;gica ou de gradua&#231;&#227;o. <br><br>&#160;&#160;&#160;&#160;&#160;&#167; 3&#186; Caber&#225; ao Minist&#233;rio da Educa&#231;&#227;o definir a distribui&#231;&#227;o entre as institui&#231;&#245;es federais de ensino dos cargos de dire&#231;&#227;o e fun&#231;&#245;es gratificadas de que trata esta Lei. <br><br>&#160;&#160;&#160;&#160;&#160;Art. 2&#186;&#160;A implanta&#231;&#227;o de novas unidades de ensino e o provimento dos respectivos cargos e fun&#231;&#245;es gratificadas depender&#225; da exist&#234;ncia de instala&#231;&#245;es adequadas e de recursos financeiros necess&#225;rios ao seu funcionamento. <br><br>&#160;&#160;&#160;&#160;&#160;<i>Par&#225;grafo &#250;nico. </i>Os cargos efetivos, os cargos de dire&#231;&#227;o e as fun&#231;&#245;es gratificadas destinadas a novas unidades de ensino ser&#227;o objeto de nomea&#231;&#227;o ou designa&#231;&#227;o somente ap&#243;s a expedi&#231;&#227;o de portaria do Ministro de Estado da Educa&#231;&#227;o autorizando o funcionamento da unidade. <br><br>&#160;&#160;&#160;&#160;&#160;Art. 3&#186;&#160;Ficam extintos, no &#226;mbito das IFES e dos IFETs: <br><br>&#160;&#160;&#160;&#160;&#160;I - 2.571 (dois mil, quinhentos e setenta e um) cargos de t&#233;cnicos-administrativos, integrantes do Plano de Carreira dos Cargos T&#233;cnico-Administrativos em Educa&#231;&#227;o, de que trata a Lei n&#186; 11.091, de 12 de janeiro de 2005, relacionados no Anexo II desta Lei; <br>&#160;&#160;&#160;&#160;&#160;II - 772 (setecentos e setenta e duas) fun&#231;&#245;es gratificadas - FG-6; <br>&#160;&#160;&#160;&#160;&#160;III - 1.032 (mil, trinta e duas) fun&#231;&#245;es gratificadas - FG-7; <br>&#160;&#160;&#160;&#160;&#160;IV - 195 (cento e noventa e cinco) fun&#231;&#245;es gratificadas - FG-8; e <br>&#160;&#160;&#160;&#160;&#160;V - 64 (sessenta e quatro) fun&#231;&#245;es gratificadas - FG-9. <br><br>&#160;&#160;&#160;&#160;&#160;<i>Par&#225;grafo &#250;nico. </i>O Ministro de Estado da Educa&#231;&#227;o, no prazo de 90 (noventa) dias ap&#243;s a entrada em vigor desta Lei, publicar&#225; a discrimina&#231;&#227;o, por institui&#231;&#227;o federal de ensino, dos cargos e fun&#231;&#245;es gratificadas extintas. <br><br>&#160;&#160;&#160;&#160;&#160;Art. 4&#186;&#160;O &#167; 3&#186; do art. 1&#186; da Lei n&#186; 8.168, de 16 de janeiro de 1991, passa a vigorar com a seguinte reda&#231;&#227;o: <br><br><dir>\"Art. 1&#186;&#160;.................................................................................... <br>................................................................................................. <br><br>&#167; 3&#186; Poder&#227;o ser nomeados para cargo de dire&#231;&#227;o ou designados para fun&#231;&#227;o gratificada servidores p&#250;blicos federais da administra&#231;&#227;o direta, aut&#225;rquica ou fundacional n&#227;o pertencentes ao quadro permanente da institui&#231;&#227;o de ensino, respeitado o limite de 10% (dez por cento) do total dos cargos e fun&#231;&#245;es da institui&#231;&#227;o. <br>..........................................................................................\" (NR)</dir>&#160;&#160;&#160;&#160;&#160;Art. 5&#186;&#160;O art. 1&#186; da Lei n&#186; 11.892, de 29 de dezembro de 2008, passa a vigorar com a seguinte reda&#231;&#227;o: <br><br><dir>\"Art. 1&#186;&#160;................................................................................... <br>................................................................................................ <br><br>IV - Escolas T&#233;cnicas Vinculadas &#224;s Universidades Federais; e <br>V - Col&#233;gio Pedro II. <br><br><i>Par&#225;grafo &#250;nico. </i>As institui&#231;&#245;es mencionadas nos incisos I, II, III e V do <i>caput</i> possuem natureza jur&#237;dica de autarquia, detentoras de autonomia administrativa, patrimonial, financeira, did&#225;tico-pedag&#243;gica e disciplinar.\" (NR)</dir>&#160;&#160;&#160;&#160;&#160;Art. 6&#186;&#160;A Lei n&#186; 11.892, de 29 de dezembro de 2008, passa a vigorar acrescida dos seguintes arts. 4&#186;-A, 13-A e 13-B: <br><br><dir>\"Art. 4&#186;-A&#160;O Col&#233;gio Pedro II &#233; institui&#231;&#227;o federal de ensino, pluricurricular e <strong>multicampi</strong>, vinculada ao Minist&#233;rio da Educa&#231;&#227;o e especializada na oferta de educa&#231;&#227;o b&#225;sica e de licenciaturas. <br><br><i>Par&#225;grafo &#250;nico. </i>O Col&#233;gio Pedro II &#233; equiparado aos institutos federais para efeito de incid&#234;ncia das disposi&#231;&#245;es que regem a autonomia e a utiliza&#231;&#227;o dos instrumentos de gest&#227;o do quadro de pessoal e de a&#231;&#245;es de regula&#231;&#227;o, avalia&#231;&#227;o e supervis&#227;o das institui&#231;&#245;es e dos cursos de educa&#231;&#227;o profissional e superior.\"</dir><br><br><dir><center><b>\"CAP&#205;TULO II-A </b></center>\r\n<center><b>DO COL&#201;GIO PEDRO II </b></center><br><br>Art. 13-A.&#160;O Col&#233;gio Pedro II ter&#225; a mesma estrutura e organiza&#231;&#227;o dos Institutos Federais de Educa&#231;&#227;o, Ci&#234;ncia e Tecnologia. <br><br>Art. 13-B.&#160;As unidades escolares que atualmente comp&#245;em a estrutura organizacional do Col&#233;gio Pedro II passam de forma autom&#225;tica, independentemente de qualquer formalidade, &#224; condi&#231;&#227;o de <strong>campi</strong> da institui&#231;&#227;o. <br><br><i>Par&#225;grafo &#250;nico. </i>A cria&#231;&#227;o de novos <strong>campi</strong> fica condicionada &#224; expedi&#231;&#227;o de autoriza&#231;&#227;o espec&#237;fica do Minist&#233;rio da Educa&#231;&#227;o.\"</dir><br>&#160;&#160;&#160;&#160;&#160;Art. 7&#186;&#160;Fica institu&#237;da a Fun&#231;&#227;o Comissionada de Coordena&#231;&#227;o de Curso - FCC, a ser exercida, exclusivamente, por servidores que desempenhem atividade de coordena&#231;&#227;o acad&#234;mica de cursos t&#233;cnicos, tecnol&#243;gicos, de gradua&#231;&#227;o e de p&#243;s-gradua&#231;&#227;o stricto sensu, regularmente institu&#237;dos no &#226;mbito das institui&#231;&#245;es federais de ensino. <br><br>&#160;&#160;&#160;&#160;&#160;&#167; 1&#186; Somente poder&#227;o ser designados para FCC titulares de cargos da Carreira do Magist&#233;rio Superior de que trata a Lei n&#186; 7.596, de 10 de abril de 1987, e Professores do Magist&#233;rio do Ensino B&#225;sico, T&#233;cnico e Tecnol&#243;gico, integrantes do Plano de Carreira e Cargos de Magist&#233;rio do Ensino B&#225;sico, T&#233;cnico e Tecnol&#243;gico, de que trata a Lei n&#186; 11.784, de 22 de setembro de 2008. <br><br>&#160;&#160;&#160;&#160;&#160;&#167; 2&#186; &#201; vedada a percep&#231;&#227;o de FCC cumulativa com a retribui&#231;&#227;o de fun&#231;&#245;es gratificadas, cargos de dire&#231;&#227;o ou com qualquer outra forma de retribui&#231;&#227;o pelo exerc&#237;cio de cargo em comiss&#227;o ou fun&#231;&#227;o de confian&#231;a. <br><br>&#160;&#160;&#160;&#160;&#160;Art. 8&#186;&#160;Ficam criadas as seguintes Fun&#231;&#245;es Comissionadas de Coordena&#231;&#227;o de Curso: <br><br>&#160;&#160;&#160;&#160;&#160;I - a partir de 1&#186; de julho de 2012, destinadas ao Magist&#233;rio Superior, de que trata a Lei n&#186; 7.596, de 10 de abril de 1987: 6.878 (seis mil, oitocentas e setenta e oito); e <br>&#160;&#160;&#160;&#160;&#160;II - a partir de 1&#186; de julho de 2013, destinadas ao Ensino B&#225;sico, T&#233;cnico e Tecnol&#243;gico, de que trata a Lei n&#186; 11.784, de 22 de setembro de 2008: 9.976 (nove mil, novecentas e setenta e seis). <br><br>&#160;&#160;&#160;&#160;&#160;<i>Par&#225;grafo &#250;nico. </i>Ato do Ministro de Estado da Educa&#231;&#227;o dispor&#225; sobre a distribui&#231;&#227;o das FCCs por institui&#231;&#227;o federal de ensino. <br><br>&#160;&#160;&#160;&#160;&#160;Art. 9&#186;&#160;O art. 4&#186; da Lei n&#186; 11.526, de 4 de outubro de 2007, passa a vigorar com a seguinte reda&#231;&#227;o: <br><br><dir>\"Art. 4&#186;&#160;A remunera&#231;&#227;o total das fun&#231;&#245;es gratificadas de que trata a Lei n&#186; 8.216, de 13 de agosto de 1991, das gratifica&#231;&#245;es de representa&#231;&#227;o da Presid&#234;ncia da Rep&#250;blica, da Vice-Presid&#234;ncia da Rep&#250;blica e dos &#243;rg&#227;os que as integram, das fun&#231;&#245;es gratificadas das institui&#231;&#245;es federais de ensino, das fun&#231;&#245;es comissionadas de coordena&#231;&#227;o de curso, das gratifica&#231;&#245;es pela representa&#231;&#227;o de gabinete, da gratifica&#231;&#227;o de representa&#231;&#227;o de fun&#231;&#227;o de gabinete militar de que trata a Lei n&#186; 8.460, de 17 de setembro de 1992, da gratifica&#231;&#227;o tempor&#225;ria de que trata a Lei n&#186; 9.028, de 12 de abril de 1995, passa a ser a constante do Anexo III desta Lei.\" (NR)</dir><p>&#160;&#160;&#160;&#160;&#160;Art. 10.&#160;O Anexo III da Lei n&#186; 11.526, de 4 de outubro de 2007, passa a vigorar com as altera&#231;&#245;es constantes do Anexo III desta Lei. <br><br>&#160;&#160;&#160;&#160;&#160;Art. 11.&#160;O provimento dos cargos e a designa&#231;&#227;o para as fun&#231;&#245;es de confian&#231;a de que trata esta Lei ser&#227;o feitos de forma escalonada e condicionada &#224; comprova&#231;&#227;o da exist&#234;ncia de pr&#233;via dota&#231;&#227;o or&#231;ament&#225;ria suficiente para atender &#224;s proje&#231;&#245;es de despesa de pessoal e aos acr&#233;scimos dela decorrentes, conforme disposto no &#167; 1&#186; do art. 169 da Constitui&#231;&#227;o Federal. <br><br>&#160;&#160;&#160;&#160;&#160;Art. 12.&#160;Esta Lei entra em vigor na data de sua publica&#231;&#227;o. <br><br>&#160;&#160;&#160;&#160;&#160;Art. 13.&#160;Ficam revogados: <br><br>&#160;&#160;&#160;&#160;&#160;I - o Decreto-Lei n&#186; 245, de 28 de fevereiro de 1967; <br>&#160;&#160;&#160;&#160;&#160;II - a Lei n&#186; 5.490, de 3 de setembro de 1968; <br>&#160;&#160;&#160;&#160;&#160;III - o Decreto-Lei n&#186; 419, de 10 de janeiro de 1969; <br>&#160;&#160;&#160;&#160;&#160;IV - o Decreto-Lei n&#186; 530, de 15 de abril de 1969; e <br>&#160;&#160;&#160;&#160;&#160;V - a Lei n&#186; 5.758, de 3 de dezembro de 1971. </p>\r\n<p>Bras&#237;lia, 25 de junho de 2012; 191&#186; da Independ&#234;ncia e 124&#186; da Rep&#250;blica. </p>\r\n<p>DILMA ROUSSEFF <br>Aloizio Mercadante <br>Miriam Belchior </p>\r\n\t\t\t\t\t\t</div>&#13;\n\t\t\t\t\t    &#13;\n\t\t\t\t", 
    "date": "2012-06-25T00:00:00Z", 
    "path": "legislacao/fed/lei/2012/lei-12677-25-junho-2012-613458"
}