{
    "description": "Dispõe sobre o Fundo de Desenvolvimento do Centro-Oeste - FDCO; altera a Lei nº 12.712, de 30 de agosto de 2012, para autorizar a União a conceder subvenção econômica às instituições financeiras oficiais federais, sob a forma de equalização de taxa de juros nas operações de crédito para investimentos no âmbito do FDCO; altera as Leis nº 7.827, de 27 de setembro de 1989, e nº 10.177, de 12 de janeiro de 2001, que tratam das operações com recursos dos Fundos Constitucionais de Financiamento do Norte, do Nordeste e do Centro-Oeste; constitui fonte adicional de recursos para ampliação de limites operacionais da Caixa Econômica Federal e do Banco do Brasil S.A.; altera a Medida Provisória nº 2.199-14, de 24 de agosto de 2001, e a Lei nº 11.196, de 21 de novembro de 2005, para estender à Região Centro-Oeste incentivos fiscais vigentes em benefício das Regiões Norte e Nordeste; e dá outras providências.", 
    "tipo": "Lei Ordinária", 
    "title": "Lei nº 12.793, de 2 de Abril de 2013 ", 
    "url": "http://www2.camara.leg.br/legin/fed/lei/2013/lei-12793-2-abril-2013-775612-publicacaooriginal-139353-pl.html", 
    "text": "     **A PRESIDENTA DA REPÚBLICA\n\n**     Faço saber que o Congresso Nacional decreta e eu sanciono a seguinte Lei:   \n  \nCAPÍTULO I\n\nDOS AJUSTES NO MARCO LEGAL E OPERACIONAL\n\nDO FUNDO DE DESENVOLVIMENTO\n\nDO CENTRO-OESTE - FDCO\n\n     Art. 1º Os arts. 13 e 18 da Lei nº 12.712, de 30 de agosto de 2012,\npassam a vigorar com a seguinte redaçao:\n\n  \n\"Art. 13. Fica a Uniao autorizada a conceder subvençao economica as\ninstituiçoes financeiras oficiais federais, sob a forma de equalizaçao de taxa\nde juros, nas operaçoes de credito para investimentos no ambito do Fundo de\nDesenvolvimento da Amazonia - FDA, do Fundo de Desenvolvimento do Nordeste -\nFDNE e do Fundo de Desenvolvimento do Centro-Oeste - FDCO.\n\n  \n§ 1º Nos casos em que os agentes operadores do FDA, do FDNE e do FDCO assumam\nintegralmente os riscos das operaçoes de credito, a subvençao economica sera\nconcedida a instituiçoes financeiras oficiais federais definidas como agentes\noperadores.\n\n  \n§ 2º A subvençao economica correspondera ao diferencial entre o custo da fonte\nde recursos, acrescido da remuneraçao a que farao jus as instituiçoes\nfinanceiras oficiais federais, e os encargos cobrados do tomador final do\ncredito.\n\n  \n§ 3º O pagamento da subvençao economica sera efetuado mediante a utilizaçao de\nrecursos de dotaçoes orçamentarias especificas, a serem alocadas no orçamento\ngeral da Uniao.\n\n  \n§ 4º O pagamento da subvençao, com vistas no atendimento do disposto no inciso\nII do § 1º do art. 63 da Lei nº 4.320, de 17 de março de 1964, fica\ncondicionado a apresentaçao pela instituiçao financeira beneficiaria de\ndeclaraçao de responsabilidade pela exatidao das informaçoes relativas as\noperaçoes realizadas.\n\n  \n§ 5º A aplicaçao irregular dos recursos provenientes das subvençoes de que\ntrata este artigo sujeitara o infrator a devoluçao, em dobro, da subvençao\nrecebida, atualizada monetariamente, sem prejuizo das penalidades previstas no\nart. 44 da Lei nº 4.595, de 31 de dezembro de 1964.\n\n  \n§ 6º (VETADO).\" (NR)\"Art. 18. A remuneraçao dos agentes operadores do FDNE, do\nFDA e do FDCO, bem como dos bancos administradores dos Fundos Constitucionais\nde Financiamento, de que trata a Lei nº 7.827, de 27 de setembro de 1989, para\nos serviços de analise de viabilidade economico-financeira dos projetos,\nficara a cargo dos proponentes e sera definida pelo Conselho Monetario\nNacional, por meio de proposta do Ministerio da Integraçao Nacional.\" (NR)\nArt. 2º A participaçao do FDCO em projetos de investimento sera realizada\nconforme o disposto em regulamento aprovado pelo Conselho Deliberativo do\nDesenvolvimento do Centro-Oeste, nos termos estabelecidos na Lei Complementar\nnº 129, de 8 de janeiro de 2009.\n\n  \n     § 1º ( VETADO).\n\n  \n     § 2º ( VETADO).\n\n  \n     § 3º ( VETADO).\n\n  \n     § 4º ( VETADO).\n\n  \nCAPÍTULO II\n\nDOS AJUSTES NO MARCO LEGAL DOS FUNDOS\n\nCONSTITUCIONAIS DE FINANCIAMENTO\n\n     Art. 3º O art. 1º da Lei nº 10.177, de 12 de janeiro de 2001, passa a\nvigorar com a seguinte redaçao:\n\n  \n\"Art. 1º Para os financiamentos com recursos dos Fundos Constitucionais de\nFinanciamento do Norte, Nordeste e Centro- Oeste, os encargos financeiros e o\nbonus de adimplencia passam a ser definidos pelo Conselho Monetario Nacional,\npor meio de proposta do Ministerio da Integraçao Nacional, observadas as\norientaçoes da Politica Nacional de Desenvolvimento Regional e de acordo com\nos respectivos planos regionais de desenvolvimento.\n\n  \nI - (revogado):\n\n_a) _(revogada);\n\n_b) _(revogada);\n\n_c) _(revogada);\n\n_d )_(revogada).\n\n  \nII - (revogado):\n\n_a) _(revogada);\n\n_b) _(revogada);\n\n_c) _(revogada);\n\n_d) _(revogada).\n\n__\n\nIII - (revogado): _a) _(revogada);\n\n_b) _(revogada);\n\n_c) _(revogada);\n\n_d) _(revogada).\n\n  \nIV - (revogado).\n\n  \n§ 1º ( VETADO).\n\n  \n§ 2º Os encargos financeiros e o bonus de adimplencia de que trata o _caput_\npoderao ser diferenciados ou favorecidos em funçao da finalidade do credito,\ndo porte do beneficiario, do setor de atividade e da localizaçao do\nempreendimento.\n\n  \n§ 3º Os encargos financeiros poderao ser reduzidos no caso de operaçoes de\ncredito destinadas a:\n\n  \nI - financiamento de projetos para conservaçao e proteçao do meio ambiente,\nrecuperaçao de areas degradadas ou alteradas, recuperaçao de vegetaçao nativa\ne desenvolvimento de atividades sustentaveis;\n\n  \nII - financiamento de projetos de ciencia, tecnologia e inovaçao;\n\n  \nIII - (VETADO);\n\n  \nIV - (VETADO); e\n\n  \nV - (VETADO).\n\n  \n§ 4º ( VETADO).\n\n  \n§ 5º Em caso de desvio na aplicaçao dos recursos, o mutuario perdera, sem\nprejuizo das medidas judiciais cabiveis, inclusive de natureza executoria,\ntodo e qualquer beneficio, especialmente os relativos ao bonus de adimplencia.\n\n  \n§ 6º Em caso de estabelecimento de encargos financeiros ou bonus de\nadimplencia que resulte na reduçao de custo financeiro para o tomador, a\nresoluçao do Conselho Monetario Nacional devera definir se os novos encargos e\nbonus estabelecidos incidirao, a partir da data de vigencia da reduçao, sobre\nos financiamentos ja contratados.\n\n  \n§ 7º O _del_ credere do banco administrador, limitado a ate 3% (tres por\ncento) ao ano, esta contido nos encargos financeiros cobrados pelos Fundos\nConstitucionais e sera reduzido em percentual identico ao percentual garantido\npor fundos de aval.\n\n  \n§ 8º Os encargos financeiros e bonus de adimplencia ja estabelecidos\ncontinuarao em vigor ate a data anterior a vigencia dos novos encargos\nfinanceiros e bonus de adimplencia que forem definidos pelo Conselho Monetario\nNacional.\" (NR)     Art. 4º A Lei nº 10.177, de 12 de janeiro de 2001, passa a\nvigorar acrescida do seguinte art. 6º-B:\n\n  \n\"Art. 6º-B Nas operaçoes formalizadas com recursos dos Fundos Constitucionais\nde Financiamento no ambito do Programa Nacional de Fortalecimento da\nAgricultura Familiar - PRONAF, realizadas com beneficiarios de qualquer grupo,\nmodalidade e linha de credito, com risco operacional assumido integralmente\npelo respectivo Fundo Constitucional ou risco operacional compartilhado entre\nos respectivos bancos administradores e Fundo Constitucional, os bancos farao\njus a uma remuneraçao a ser definida pelo Conselho Monetario Nacional, por\nproposta do Ministerio da Integraçao Nacional, destinada a cobertura de custos\ndecorrentes da operacionalizaçao do Programa.\"     Art. 5º A Lei nº 7.827, de\n27 de setembro de 1989, passa a vigorar com as seguintes alteraçoes:\n\n  \n\"Art. 9º .....................................................................\n................\n\n  \n§ 1º ( VETADO).\n\n  \n§ 2º ( VETADO).\n\n  \n§ 3º ( VETADO).\n\n  \n§ 4º ( VETADO).\"\"Art. 9º-A ...................................................\n............................\n\n..............................................................................\n...................\n\n  \n§ 4º .........................................................................\n..................\n\n..............................................................................\n.....................\n\n  \nII - .........................................................................\n................... _a) _(VETADO).\"\n\n__\n\n\n  \n\"Art. 15. ....................................................................\n...............\n\n..............................................................................\n....................\n\n  \nVI - exercer outras atividades inerentes a aplicaçao dos recursos, a\nrecuperaçao dos creditos, inclusive nos termos definidos nos arts. 15-B, 15-C\ne 15-D, e a renegociaçao de dividas, de acordo com as condiçoes estabelecidas\npelo Conselho Monetario Nacional.\n\n  \n§ 1º O Conselho Monetario Nacional, por meio de proposta do Ministerio da\nIntegraçao Nacional, definira as condiçoes em que os bancos administradores\npoderao renegociar dividas, limitando os encargos financeiros de renegociaçao\naos estabelecidos no contrato de origem da operaçao inadimplida.\n\n  \n§ 2º Ate o dia 30 de setembro de cada ano, as instituiçoes financeiras de que\ntrata o _caput_ encaminharao ao Ministerio da Integraçao Nacional e as\nrespectivas superintendencias regionais de desenvolvimento, para analise, a\nproposta dos programas de financiamento para o exercicio seguinte.\" (NR)\n\nCAPÍTULO III\n\nDA AUTORIZAÇÃO À UNIÃO PARA CONCEDER CRÉDITO\n\nÀ CAIXA ECONÔMICA FEDERAL E AO BANCO DO BRASIL\n\n     Art. 6º Fica a Uniao autorizada a conceder credito a Caixa Economica\nFederal e ao Banco do Brasil S.A., nos montantes respectivos de ate R$\n13.000.000.000,00 (treze bilhoes de reais) e ate R$ 8.100.000.000,00 (oito\nbilhoes e cem milhoes de reais), em condiçoes financeiras e contratuais\ndefinidas pelo Ministro de Estado da Fazenda que permitam o enquadramento como\ninstrumento hibrido de capital e divida apto a integrar o patrimonio de\nreferencia, conforme definido pelo Conselho Monetario Nacional.\n\n  \n     § 1º Para a cobertura do credito de que trata o _caput_, a Uniao podera\nemitir, sob a forma de colocaçao direta, em favor da Caixa Economica Federal e\ndo Banco do Brasil S.A., titulos da Divida Publica Mobiliaria Federal, cujas\ncaracteristicas serao definidas pelo Ministro de Estado da Fazenda.\n\n  \n     § 2º No caso de emissao de titulos, sera respeitada a equivalencia\neconomica com o valor previsto no _caput_.\n\n  \n     § 3º Dos recursos captados pela Caixa Economica Federal na forma do\n_caput_, ate R$ 3.000.000.000,00 (tres bilhoes de reais) destinam-se ao\nfinanciamento de material de construçao e de bens de consumo duraveis, as\npessoas fisicas, sendo que, no caso do financiamento de bens, exclusivamente\npara o publico da Faixa I do Programa Minha Casa, Minha Vida - PMCMV, de que\ntrata a Lei nº 11.977, de 7 de julho de 2009, e ate R$ 3.800.000.000,00 (tres\nbilhoes e oitocentos milhoes de reais) destinam-se ao financiamento de\nprojetos ligados a infraestrutura.\n\n  \n     § 4º ( VETADO).\n\n  \n     § 5º Os recursos captados pelo Banco do Brasil S.A. na forma do _caput_\ndestinam-se a aplicaçoes em operaçoes de credito direcionadas a financiar o\nsegmento agropecuario referente a safra 2012/2013.\n\n  \n     § 6º ( VETADO).\n\n  \n     § 7º Fica assegurada ao Tesouro Nacional remuneraçao compativel com a\ntaxa de remuneraçao de longo prazo, no caso dos recursos transferidos nos\ntermos dos §§ 3º, 4º 5ºe 6º.\n\n  \n     § 8º Fica assegurada ao Tesouro Nacional remuneraçao compativel com o seu\ncusto de captaçao para os recursos transferidos, exceto nas hipoteses\nprevistas nos §§ 3º, 4º, 5º e 6º.\n\n  \nCAPÍTULO IV\n\nDOS INCENTIVOS FISCAIS\n\n         Art. 7º (VETADO).\" (NR)\n\n         Art. 8º (VETADO).\" (NR)\n\n  \n\nCAPÍTULO V\n\nDISPOSIÇÕES FINAIS\n\n  \n     Art. 9º Esta Lei entra em vigor na data de sua publicaçao.\n\n  \n     Art. 10. Fica revogado o paragrafo unico do art. 6º-A da Lei nº 10.177,\nde 12 de janeiro de 2001.\n\nBrasilia, 2 de abril de 2013; 192º da Independencia e 125º da Republica.\n\nDILMA ROUSSEFF\n\nGuido Mantega\n\nMiriam Belchior\n\nFernando Bezerra Coelho\n\n", 
    "ano": "2013", 
    "numero": "12793", 
    "raw": "<div class=\"texto\">\r\n\t\t\t\t\t\t\t&#160;&#160;&#160;&#160; <strong>A PRESIDENTA DA REP&#218;BLICA<br></strong>&#160;&#160;&#160;&#160; Fa&#231;o saber que o Congresso Nacional decreta e eu sanciono a seguinte Lei: <br><br><center>CAP&#205;TULO I <br>DOS AJUSTES NO MARCO LEGAL E OPERACIONAL <br>DO FUNDO DE DESENVOLVIMENTO <br>DO CENTRO-OESTE - FDCO </center><br>&#160;&#160;&#160;&#160;&#160;Art. 1&#186;&#160;Os arts. 13 e 18 da Lei n&#186; 12.712, de 30 de agosto de 2012, passam a vigorar com a seguinte reda&#231;&#227;o: <br><br><dir>\"Art. 13.&#160;Fica a Uni&#227;o autorizada a conceder subven&#231;&#227;o econ&#244;mica &#224;s institui&#231;&#245;es financeiras oficiais federais, sob a forma de equaliza&#231;&#227;o de taxa de juros, nas opera&#231;&#245;es de cr&#233;dito para investimentos no &#226;mbito do Fundo de Desenvolvimento da Amaz&#244;nia - FDA, do Fundo de Desenvolvimento do Nordeste - FDNE e do Fundo de Desenvolvimento do Centro-Oeste - FDCO. <br><br>&#167; 1&#186; Nos casos em que os agentes operadores do FDA, do FDNE e do FDCO assumam integralmente os riscos das opera&#231;&#245;es de cr&#233;dito, a subven&#231;&#227;o econ&#244;mica ser&#225; concedida a institui&#231;&#245;es financeiras oficiais federais definidas como agentes operadores. <br><br>&#167; 2&#186; A subven&#231;&#227;o econ&#244;mica corresponder&#225; ao diferencial entre o custo da fonte de recursos, acrescido da remunera&#231;&#227;o a que far&#227;o jus as institui&#231;&#245;es financeiras oficiais federais, e os encargos cobrados do tomador final do cr&#233;dito. <br><br>&#167; 3&#186; O pagamento da subven&#231;&#227;o econ&#244;mica ser&#225; efetuado mediante a utiliza&#231;&#227;o de recursos de dota&#231;&#245;es or&#231;ament&#225;rias espec&#237;ficas, a serem alocadas no or&#231;amento geral da Uni&#227;o. <br><br>&#167; 4&#186; O pagamento da subven&#231;&#227;o, com vistas no atendimento do disposto no inciso II do &#167; 1&#186; do art. 63 da Lei n&#186; 4.320, de 17 de mar&#231;o de 1964, fica condicionado &#224; apresenta&#231;&#227;o pela institui&#231;&#227;o financeira benefici&#225;ria de declara&#231;&#227;o de responsabilidade pela exatid&#227;o das informa&#231;&#245;es relativas &#224;s opera&#231;&#245;es realizadas. <br><br>&#167; 5&#186; A aplica&#231;&#227;o irregular dos recursos provenientes das subven&#231;&#245;es de que trata este artigo sujeitar&#225; o infrator &#224; devolu&#231;&#227;o, em dobro, da subven&#231;&#227;o recebida, atualizada monetariamente, sem preju&#237;zo das penalidades previstas no art. 44 da Lei n&#186; 4.595, de 31 de dezembro de 1964. <br><br>&#167; 6&#186; (VETADO).\" (NR)</dir><dir>\"Art. 18.&#160;A remunera&#231;&#227;o dos agentes operadores do FDNE, do FDA e do FDCO, bem como dos bancos administradores dos Fundos Constitucionais de Financiamento, de que trata a Lei n&#186; 7.827, de 27 de setembro de 1989, para os servi&#231;os de an&#225;lise de viabilidade econ&#244;mico-financeira dos projetos, ficar&#225; a cargo dos proponentes e ser&#225; definida pelo Conselho Monet&#225;rio Nacional, por meio de proposta do Minist&#233;rio da Integra&#231;&#227;o Nacional.\" (NR)</dir>&#160;&#160;&#160;&#160;&#160;Art. 2&#186;&#160;A participa&#231;&#227;o do FDCO em projetos de investimento ser&#225; realizada conforme o disposto em regulamento aprovado pelo Conselho Deliberativo do Desenvolvimento do Centro-Oeste, nos termos estabelecidos na Lei Complementar n&#186; 129, de 8 de janeiro de 2009. <br><br>&#160;&#160;&#160;&#160;&#160;&#167; 1&#186; ( VETADO). <br><br>&#160;&#160;&#160;&#160;&#160;&#167; 2&#186; ( VETADO). <br><br>&#160;&#160;&#160;&#160;&#160;&#167; 3&#186; ( VETADO). <br><br>&#160;&#160;&#160;&#160;&#160;&#167; 4&#186; ( VETADO). <br><br><center>CAP&#205;TULO II <br>DOS AJUSTES NO MARCO LEGAL DOS FUNDOS <br>CONSTITUCIONAIS DE FINANCIAMENTO </center><br>&#160;&#160;&#160;&#160;&#160;Art. 3&#186;&#160;O art. 1&#186; da Lei n&#186; 10.177, de 12 de janeiro de 2001, passa a vigorar com a seguinte reda&#231;&#227;o: <br><br><dir>\"Art. 1&#186;&#160;Para os financiamentos com recursos dos Fundos Constitucionais de Financiamento do Norte, Nordeste e Centro- Oeste, os encargos financeiros e o b&#244;nus de adimpl&#234;ncia passam a ser definidos pelo Conselho Monet&#225;rio Nacional, por meio de proposta do Minist&#233;rio da Integra&#231;&#227;o Nacional, observadas as orienta&#231;&#245;es da Pol&#237;tica Nacional de Desenvolvimento Regional e de acordo com os respectivos planos regionais de desenvolvimento. <br><br>I - (revogado): <br><em>a) </em>(revogada); <br><em>b) </em>(revogada); <br><em>c) </em>(revogada); <br><em>d )</em>(revogada). <br><br>II - (revogado): <br><em>a) </em>(revogada); <br><em>b) </em>(revogada); <br><em>c) </em>(revogada); <br><em>d) </em>(revogada). <br><table><tbody><tr><td width=\"20\"></td>\r\n<td valign=\"UP\" width=\"30\" align=\"right\"><i></i></td>\r\n<td></td></tr></tbody></table>III - (revogado): </dir><dir><em>a) </em>(revogada); <br><em>b) </em>(revogada); <br><em>c) </em>(revogada); <br><em>d) </em>(revogada). <br><br>IV - (revogado). <br><br>&#167; 1&#186; ( VETADO). <br><br>&#167; 2&#186; Os encargos financeiros e o b&#244;nus de adimpl&#234;ncia de que trata o <i>caput</i> poder&#227;o ser diferenciados ou favorecidos em fun&#231;&#227;o da finalidade do cr&#233;dito, do porte do benefici&#225;rio, do setor de atividade e da localiza&#231;&#227;o do empreendimento. <br><br>&#167; 3&#186; Os encargos financeiros poder&#227;o ser reduzidos no caso de opera&#231;&#245;es de cr&#233;dito destinadas a: <br><br>I - financiamento de projetos para conserva&#231;&#227;o e prote&#231;&#227;o do meio ambiente, recupera&#231;&#227;o de &#225;reas degradadas ou alteradas, recupera&#231;&#227;o de vegeta&#231;&#227;o nativa e desenvolvimento de atividades sustent&#225;veis; <br><br>II - financiamento de projetos de ci&#234;ncia, tecnologia e inova&#231;&#227;o; <br><br>III - (VETADO); <br><br>IV - (VETADO); e <br><br>V - (VETADO). <br><br>&#167; 4&#186; ( VETADO). <br><br>&#167; 5&#186; Em caso de desvio na aplica&#231;&#227;o dos recursos, o mutu&#225;rio perder&#225;, sem preju&#237;zo das medidas judiciais cab&#237;veis, inclusive de natureza execut&#243;ria, todo e qualquer benef&#237;cio, especialmente os relativos ao b&#244;nus de adimpl&#234;ncia. <br><br>&#167; 6&#186; Em caso de estabelecimento de encargos financeiros ou b&#244;nus de adimpl&#234;ncia que resulte na redu&#231;&#227;o de custo financeiro para o tomador, a resolu&#231;&#227;o do Conselho Monet&#225;rio Nacional dever&#225; definir se os novos encargos e b&#244;nus estabelecidos incidir&#227;o, a partir da data de vig&#234;ncia da redu&#231;&#227;o, sobre os financiamentos j&#225; contratados. <br><br>&#167; 7&#186; O <em>del</em> credere do banco administrador, limitado a at&#233; 3% (tr&#234;s por cento) ao ano, est&#225; contido nos encargos financeiros cobrados pelos Fundos Constitucionais e ser&#225; reduzido em percentual id&#234;ntico ao percentual garantido por fundos de aval. <br><br>&#167; 8&#186; Os encargos financeiros e b&#244;nus de adimpl&#234;ncia j&#225; estabelecidos continuar&#227;o em vigor at&#233; a data anterior &#224; vig&#234;ncia dos novos encargos financeiros e b&#244;nus de adimpl&#234;ncia que forem definidos pelo Conselho Monet&#225;rio Nacional.\" (NR)</dir>&#160;&#160;&#160;&#160;&#160;Art. 4&#186;&#160;A Lei n&#186; 10.177, de 12 de janeiro de 2001, passa a vigorar acrescida do seguinte art. 6&#186;-B: <br><br><dir>\"Art. 6&#186;-B&#160;Nas opera&#231;&#245;es formalizadas com recursos dos Fundos Constitucionais de Financiamento no &#226;mbito do Programa Nacional de Fortalecimento da Agricultura Familiar - PRONAF, realizadas com benefici&#225;rios de qualquer grupo, modalidade e linha de cr&#233;dito, com risco operacional assumido integralmente pelo respectivo Fundo Constitucional ou risco operacional compartilhado entre os respectivos bancos administradores e Fundo Constitucional, os bancos far&#227;o jus a uma remunera&#231;&#227;o a ser definida pelo Conselho Monet&#225;rio Nacional, por proposta do Minist&#233;rio da Integra&#231;&#227;o Nacional, destinada &#224; cobertura de custos decorrentes da operacionaliza&#231;&#227;o do Programa.\"</dir>&#160;&#160;&#160;&#160;&#160;Art. 5&#186;&#160;A Lei n&#186; 7.827, de 27 de setembro de 1989, passa a vigorar com as seguintes altera&#231;&#245;es: <br><br><dir>\"Art. 9&#186;&#160;..................................................................................... <br><br>&#167; 1&#186; ( VETADO). <br><br>&#167; 2&#186; ( VETADO). <br><br>&#167; 3&#186; ( VETADO). <br><br>&#167; 4&#186; ( VETADO).\"</dir><dir>\"Art. 9&#186;-A&#160;...............................................................................<br>................................................................................................. <br><br>&#167; 4&#186; ........................................................................................... <br>................................................................................................... <br><br>II - ............................................................................................ </dir><dir><em>a) </em>(VETADO).\"<br><table><tbody><tr><td width=\"20\"></td>\r\n<td valign=\"UP\" width=\"30\" align=\"right\"><i></i></td>\r\n<td>&#160;</td></tr></tbody></table><br></dir><dir>\"Art. 15.&#160;................................................................................... <br>.................................................................................................. <br><br>VI - exercer outras atividades inerentes &#224; aplica&#231;&#227;o dos recursos, &#224; recupera&#231;&#227;o dos cr&#233;ditos, inclusive nos termos definidos nos arts. 15-B, 15-C e 15-D, e &#224; renegocia&#231;&#227;o de d&#237;vidas, de acordo com as condi&#231;&#245;es estabelecidas pelo Conselho Monet&#225;rio Nacional. <br><br>&#167; 1&#186; O Conselho Monet&#225;rio Nacional, por meio de proposta do Minist&#233;rio da Integra&#231;&#227;o Nacional, definir&#225; as condi&#231;&#245;es em que os bancos administradores poder&#227;o renegociar d&#237;vidas, limitando os encargos financeiros de renegocia&#231;&#227;o aos estabelecidos no contrato de origem da opera&#231;&#227;o inadimplida. <br><br>&#167; 2&#186; At&#233; o dia 30 de setembro de cada ano, as institui&#231;&#245;es financeiras de que trata o <i>caput</i> encaminhar&#227;o ao Minist&#233;rio da Integra&#231;&#227;o Nacional e &#224;s respectivas superintend&#234;ncias regionais de desenvolvimento, para an&#225;lise, a proposta dos programas de financiamento para o exerc&#237;cio seguinte.\" (NR)</dir><br><center>CAP&#205;TULO III <br>DA AUTORIZA&#199;&#195;O &#192; UNI&#195;O PARA CONCEDER CR&#201;DITO <br>&#192; CAIXA ECON&#212;MICA FEDERAL E AO BANCO DO BRASIL </center><br>&#160;&#160;&#160;&#160;&#160;Art. 6&#186;&#160;Fica a Uni&#227;o autorizada a conceder cr&#233;dito &#224; Caixa Econ&#244;mica Federal e ao Banco do Brasil S.A., nos montantes respectivos de at&#233; R$ 13.000.000.000,00 (treze bilh&#245;es de reais) e at&#233; R$ 8.100.000.000,00 (oito bilh&#245;es e cem milh&#245;es de reais), em condi&#231;&#245;es financeiras e contratuais definidas pelo Ministro de Estado da Fazenda que permitam o enquadramento como instrumento h&#237;brido de capital e d&#237;vida apto a integrar o patrim&#244;nio de refer&#234;ncia, conforme definido pelo Conselho Monet&#225;rio Nacional. <br><br>&#160;&#160;&#160;&#160;&#160;&#167; 1&#186; Para a cobertura do cr&#233;dito de que trata o <i>caput</i>, a Uni&#227;o poder&#225; emitir, sob a forma de coloca&#231;&#227;o direta, em favor da Caixa Econ&#244;mica Federal e do Banco do Brasil S.A., t&#237;tulos da D&#237;vida P&#250;blica Mobili&#225;ria Federal, cujas caracter&#237;sticas ser&#227;o definidas pelo Ministro de Estado da Fazenda. <br><br>&#160;&#160;&#160;&#160;&#160;&#167; 2&#186; No caso de emiss&#227;o de t&#237;tulos, ser&#225; respeitada a equival&#234;ncia econ&#244;mica com o valor previsto no <i>caput</i>. <br><br>&#160;&#160;&#160;&#160;&#160;&#167; 3&#186; Dos recursos captados pela Caixa Econ&#244;mica Federal na forma do <i>caput</i>, at&#233; R$ 3.000.000.000,00 (tr&#234;s bilh&#245;es de reais) destinam-se ao financiamento de material de constru&#231;&#227;o e de bens de consumo dur&#225;veis, &#224;s pessoas f&#237;sicas, sendo que, no caso do financiamento de bens, exclusivamente para o p&#250;blico da Faixa I do Programa Minha Casa, Minha Vida - PMCMV, de que trata a Lei n&#186; 11.977, de 7 de julho de 2009, e at&#233; R$ 3.800.000.000,00 (tr&#234;s bilh&#245;es e oitocentos milh&#245;es de reais) destinam-se ao financiamento de projetos ligados a infraestrutura. <br><br>&#160;&#160;&#160;&#160;&#160;&#167; 4&#186; ( VETADO). <br><br>&#160;&#160;&#160;&#160;&#160;&#167; 5&#186; Os recursos captados pelo Banco do Brasil S.A. na forma do <i>caput</i> destinam-se a aplica&#231;&#245;es em opera&#231;&#245;es de cr&#233;dito direcionadas a financiar o segmento agropecu&#225;rio referente &#224; safra 2012/2013. <br><br>&#160;&#160;&#160;&#160;&#160;&#167; 6&#186; ( VETADO). <br><br>&#160;&#160;&#160;&#160;&#160;&#167; 7&#186; Fica assegurada ao Tesouro Nacional remunera&#231;&#227;o compat&#237;vel com a taxa de remunera&#231;&#227;o de longo prazo, no caso dos recursos transferidos nos termos dos &#167;&#167; 3&#186;, 4&#186; 5&#186;e 6&#186;. <br><br>&#160;&#160;&#160;&#160;&#160;&#167; 8&#186; Fica assegurada ao Tesouro Nacional remunera&#231;&#227;o compat&#237;vel com o seu custo de capta&#231;&#227;o para os recursos transferidos, exceto nas hip&#243;teses previstas nos &#167;&#167; 3&#186;, 4&#186;, 5&#186; e 6&#186;. <br><br><center>CAP&#205;TULO IV <br>DOS INCENTIVOS FISCAIS <br></center>\r\n<p>&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; Art. 7&#186; (VETADO).\" (NR) </p>\r\n<p>&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; Art. 8&#186; (VETADO).\" (NR) <br><br></p>\r\n<center>CAP&#205;TULO V <br>DISPOSI&#199;&#213;ES FINAIS </center>\r\n<p><br>&#160;&#160;&#160;&#160;&#160;Art. 9&#186;&#160;Esta Lei entra em vigor na data de sua publica&#231;&#227;o. <br><br>&#160;&#160;&#160;&#160;&#160;Art. 10.&#160;Fica revogado o par&#225;grafo &#250;nico do art. 6&#186;-A da Lei n&#186; 10.177, de 12 de janeiro de 2001. </p>\r\n<p>Bras&#237;lia, 2 de abril de 2013; 192&#186; da Independ&#234;ncia e 125&#186; da Rep&#250;blica. </p>\r\n<p>DILMA ROUSSEFF <br>Guido Mantega <br>Miriam Belchior <br>Fernando Bezerra Coelho </p>\r\n\t\t\t\t\t\t</div>&#13;\n\t\t\t\t\t    &#13;\n\t\t\t\t", 
    "date": "2013-04-02T00:00:00Z", 
    "path": "legislacao/fed/lei/2013/lei-12793-2-abril-2013-775612"
}