{
    "description": "Dispõe sobre a remuneração das Carreiras de Auditoria da Receita Federal do Brasil e Auditoria-Fiscal do Trabalho, de que trata a Lei nº 10.910, de 15 de julho de 2004; das Carreiras do Banco Central do Brasil, de que trata a Lei nº 9.650, de 27 de maio de 1998; do Plano de Carreiras e Cargos da Susep e do Plano de Carreiras e Cargos da CVM, de que trata a Lei nº 11.890, de 24 de dezembro de 2008; da Carreira de Analista de Infraestrutura e do cargo isolado de Especialista em Infraestrutura Sênior, de que trata a Lei nº 11.539, de 8 de novembro de 2007; do Plano de Carreira dos Cargos de Reforma e Desenvolvimento Agrário do Instituto Nacional da Colonização e Reforma Agrária - INCRA, de que trata a Lei nº 11.090, de 7 de janeiro de 2005; dos Bombeiros e Policiais Militares dos Ex-Territórios Federais, dos militares inativos e respectivos pensionistas integrantes da Polícia Militar e do Corpo de Bombeiros Militar do antigo Distrito Federal, de que tratam as Leis nºs 10.486, de 4 de julho de 2002, 11.356, de 19 de outubro de 2006, e 11.907, de 2 de fevereiro de 2009; da Carreira Policial Civil dos Extintos Territórios Federais do Acre, Amapá, Rondônia e Roraima, de que trata a Lei nº 11.358, de 19 de outubro de 2006; dos cargos de Médico do Plano de Carreira dos Cargos de Reforma e Desenvolvimento Agrário, de que trata a Lei nº 12.702, de 7 de agosto de 2012; altera as Leis referidas; e dá outras providências.", 
    "tipo": "Lei Ordinária", 
    "title": "Lei nº 12.808, de 8 de Maio de 2013 ", 
    "url": "http://www2.camara.leg.br/legin/fed/lei/2013/lei-12808-8-maio-2013-775950-publicacaooriginal-139760-pl.html", 
    "text": "    ** A PRESIDENTA DA REPÚBLICA\n\n**     Faço saber que o Congresso Nacional decreta e eu sanciono a seguinte Lei:   \n  \nCAPÍTULO I\n\nDAS CARREIRAS DE AUDITORIA DA RECEITA FEDERAL\n\nDO BRASIL E AUDITORIA-FISCAL DO TRABALH**O **\n\n  \n     Art. 1º O Anexo IV da Lei nº 10.910, de 15 de julho de 2004, passa a\nvigorar na forma do Anexo I desta Lei.\n\n  \nCAPÍTULO II\n\nDA CARREIRA DE ESPECIALISTA DO BANCO CENTRAL\n\nDO BRASIL\n\n  \n     Art. 2º O Anexo II-A da Lei nº 9.650, de 27 de maio de 1998, passa a\nvigorar na forma do Anexo II desta Lei.\n\n  \nCAPÍTULO III\n\nDAS CARREIRAS E CARGOS DA SUPERINTENDÊNCIA\n\nDE SEGUROS PRIVADOS - SUSEP\n\n  \n     Art. 3º Os Anexos IX, X e XII da Lei nº 11.890, de 24 de dezembro de\n2008, passam a vigorar na forma dos Anexos III, IV e V desta Lei.\n\n  \nCAPÍTULO IV\n\nDAS CARREIRAS E CARGOS DA COMISSÃO DE VALORES\n\nMOBILIÁRIOS - CVM\n\n  \n     Art. 4º Os Anexos XIV, XV e XVII da Lei nº 11.890, de 24 de dezembro de\n2008, passam a vigorar na forma dos Anexos VI, VII e VIII desta Lei.\n\n  \nCAPÍTULO V\n\nDA CARREIRA DE ANALISTA DE INFRAESTRUTURA\n\nE DO CARGO ISOLADO DE ESPECIALISTA\n\nEM INFRAESTRUTURA SÊNIOR\n\n  \n     Art. 5º Os Anexos II, III e IV da Lei nº 11.539, de 8 de novembro de\n2007, passam a vigorar na forma dos Anexos IX, X e XI desta Lei.\n\n  \nCAPÍTULO VI\n\nDO PLANO DE CARREIRA DOS CARGOS DE REFORMA\n\nE DESENVOLVIMENTO AGRÁRIO\n\n  \n     Art. 6º Os Anexos II e V da Lei nº 11.090, de 7 de janeiro de 2005,\npassam a vigorar na forma dos Anexos XII e XIII desta Lei.\n\n  \nCAPÍTULO VII\n\nDA POLÍCIA MILITAR E DO CORPO DE BOMBEIROS\n\nMILITAR DOS EXTINTOS TERRITÓRIOS FEDERAIS DO\n\nAMAPÁ, DE RONDÔNIA E DE RORAIMA E DO ANTIGO\n\nDISTRITO FEDERAL\n\n  \n     Art. 7º O art. 65 da Lei nº 10.486, de 4 de julho de 2002, passa a\nvigorar acrescido do seguinte § 3º:\n\n  \n\"Art. 65......................................................................\n..............\n\n..............................................................................\n...................\n\n  \n§ 3º A partir de 1o de janeiro de 2013, o soldo dos militares de que trata o\n_caput_ e o constante do Anexo I-A desta Lei.\" (NR)\n\n     Art. 8º A Lei nº 10.486, de 4 de julho de 2002, passa a vigorar acrescida\ndo Anexo I-A, na forma do Anexo XIV desta Lei.\n\n  \n     Art. 9º O Anexo XVII da Lei nº 11.356, de 19 de outubro de 2006, passa a\nvigorar na forma do Anexo XV desta Lei.\n\n  \n     Art. 10. O Anexo XXXI da Lei nº 11.907, de 2 de fevereiro de 2009, passa\na vigorar na forma do Anexo XVI desta Lei.\n\n  \nCAPÍTULO VIII\n\nDA CARREIRA POLICIAL CIVIL DOS EXTINTOS\n\nTERRITÓRIOS FEDERAIS\n\n  \n     Art. 11. O Anexo VI da Lei nº 11.358, de 19 de outubro de 2006, passa a\nvigorar na forma do Anexo XVII desta Lei.\n\n  \nCAPÍTULO IX\n\nDA REMUNERAÇÃO DOS CARGOS DE MÉDICO DO PLANO\n\nDE CARREIRA DOS CARGOS DE REFORMA\n\nE DESENVOLVIMENTO AGRÁRIO\n\n  \n     Art. 12. A Tabela IV do Anexo XLV da Lei nº 12.702, de 7 de agosto de\n2012, passa a vigorar na forma da Tabela constante do Anexo XVIII desta Lei.\n\n  \nCAPÍTULO X\n\nDISPOSIÇÃO FINAL\n\n  \n  \n     Art. 13. Esta Lei entra em vigor na data de sua publicaçao.\n\nBrasilia, 8 de maio de 2013; 192º da Independencia e 125º da Republica.\n\nDILMA ROUSSEFF\n\nMiriam Belchior\n\n", 
    "ano": "2013", 
    "numero": "12808", 
    "raw": "<div class=\"texto\">\r\n\t\t\t\t\t\t\t&#160;&#160;&#160;&#160;<strong> A PRESIDENTA DA REP&#218;BLICA <br></strong>&#160;&#160;&#160;&#160; Fa&#231;o saber que o Congresso Nacional decreta e eu sanciono a seguinte Lei: <br><br><center>CAP&#205;TULO I <br>DAS CARREIRAS DE AUDITORIA DA RECEITA FEDERAL <br>DO BRASIL E AUDITORIA-FISCAL DO TRABALH<strong>O </strong></center><br><br>&#160;&#160;&#160;&#160;&#160;Art. 1&#186;&#160;O Anexo IV da Lei n&#186; 10.910, de 15 de julho de 2004, passa a vigorar na forma do Anexo I desta Lei. <br><br><center>CAP&#205;TULO II <br>DA CARREIRA DE ESPECIALISTA DO BANCO CENTRAL <br>DO BRASIL </center><br><br>&#160;&#160;&#160;&#160;&#160;Art. 2&#186;&#160;O Anexo II-A da Lei n&#186; 9.650, de 27 de maio de 1998, passa a vigorar na forma do Anexo II desta Lei. <br><br><center>CAP&#205;TULO III <br>DAS CARREIRAS E CARGOS DA SUPERINTEND&#202;NCIA <br>DE SEGUROS PRIVADOS - SUSEP </center><br><br>&#160;&#160;&#160;&#160;&#160;Art. 3&#186;&#160;Os Anexos IX, X e XII da Lei n&#186; 11.890, de 24 de dezembro de 2008, passam a vigorar na forma dos Anexos III, IV e V desta Lei. <br><br><center>CAP&#205;TULO IV <br>DAS CARREIRAS E CARGOS DA COMISS&#195;O DE VALORES <br>MOBILI&#193;RIOS - CVM </center><br><br>&#160;&#160;&#160;&#160;&#160;Art. 4&#186;&#160;Os Anexos XIV, XV e XVII da Lei n&#186; 11.890, de 24 de dezembro de 2008, passam a vigorar na forma dos Anexos VI, VII e VIII desta Lei. <br><br><center>CAP&#205;TULO V <br>DA CARREIRA DE ANALISTA DE INFRAESTRUTURA <br>E DO CARGO ISOLADO DE ESPECIALISTA <br>EM INFRAESTRUTURA S&#202;NIOR </center><br><br>&#160;&#160;&#160;&#160;&#160;Art. 5&#186;&#160;Os Anexos II, III e IV da Lei n&#186; 11.539, de 8 de novembro de 2007, passam a vigorar na forma dos Anexos IX, X e XI desta Lei. <br><br><center>CAP&#205;TULO VI <br>DO PLANO DE CARREIRA DOS CARGOS DE REFORMA <br>E DESENVOLVIMENTO AGR&#193;RIO </center><br><br>&#160;&#160;&#160;&#160;&#160;Art. 6&#186;&#160;Os Anexos II e V da Lei n&#186; 11.090, de 7 de janeiro de 2005, passam a vigorar na forma dos Anexos XII e XIII desta Lei. <br><br><center>CAP&#205;TULO VII <br>DA POL&#205;CIA MILITAR E DO CORPO DE BOMBEIROS <br>MILITAR DOS EXTINTOS TERRIT&#211;RIOS FEDERAIS DO <br>AMAP&#193;, DE ROND&#212;NIA E DE RORAIMA E DO ANTIGO <br>DISTRITO FEDERAL </center><br><br>&#160;&#160;&#160;&#160;&#160;Art. 7&#186;&#160;O art. 65 da Lei n&#186; 10.486, de 4 de julho de 2002, passa a vigorar acrescido do seguinte &#167; 3&#186;: <br><br><dir>\"Art. 65....................................................................................&#160; <br>................................................................................................. <br><br>&#167; 3&#186; A partir de 1o de janeiro de 2013, o soldo dos militares de que trata o <i>caput</i> &#233; o constante do Anexo I-A desta Lei.\" (NR)</dir><br>&#160;&#160;&#160;&#160;&#160;Art. 8&#186;&#160;A Lei n&#186; 10.486, de 4 de julho de 2002, passa a vigorar acrescida do Anexo I-A, na forma do Anexo XIV desta Lei. <br><br>&#160;&#160;&#160;&#160;&#160;Art. 9&#186;&#160;O Anexo XVII da Lei n&#186; 11.356, de 19 de outubro de 2006, passa a vigorar na forma do Anexo XV desta Lei. <br><br>&#160;&#160;&#160;&#160;&#160;Art. 10.&#160;O Anexo XXXI da Lei n&#186; 11.907, de 2 de fevereiro de 2009, passa a vigorar na forma do Anexo XVI desta Lei. <br><br><center>CAP&#205;TULO VIII <br>DA CARREIRA POLICIAL CIVIL DOS EXTINTOS <br>TERRIT&#211;RIOS FEDERAIS </center><br><br>&#160;&#160;&#160;&#160;&#160;Art. 11.&#160;O Anexo VI da Lei n&#186; 11.358, de 19 de outubro de 2006, passa a vigorar na forma do Anexo XVII desta Lei. <br><br><center>CAP&#205;TULO IX <br>DA REMUNERA&#199;&#195;O DOS CARGOS DE M&#201;DICO DO PLANO <br>DE CARREIRA DOS CARGOS DE REFORMA <br>E DESENVOLVIMENTO AGR&#193;RIO </center><br><br>&#160;&#160;&#160;&#160;&#160;Art. 12.&#160;A Tabela IV do Anexo XLV da Lei n&#186; 12.702, de 7 de agosto de 2012, passa a vigorar na forma da Tabela constante do Anexo XVIII desta Lei. <br><br><center>CAP&#205;TULO X <br>DISPOSI&#199;&#195;O FINAL </center>\r\n<p><br><br>&#160;&#160;&#160;&#160;&#160;Art. 13.&#160;Esta Lei entra em vigor na data de sua publica&#231;&#227;o. </p>\r\n<p>Bras&#237;lia, 8 de maio de 2013; 192&#186; da Independ&#234;ncia e 125&#186; da Rep&#250;blica. </p>\r\n<p>DILMA ROUSSEFF <br>Miriam Belchior </p>\r\n\t\t\t\t\t\t</div>&#13;\n\t\t\t\t\t    &#13;\n\t\t\t\t", 
    "date": "2013-05-08T00:00:00Z", 
    "path": "legislacao/fed/lei/2013/lei-12808-8-maio-2013-775950"
}