{
    "description": "Institui a Política Nacional de Integração Lavoura-Pecuária-Floresta e altera a Lei nº 8.171, de 17 de janeiro de 1991.", 
    "tipo": "Lei Ordinária", 
    "title": "Lei nº 12.805, de 29 de Abril de 2013 ", 
    "url": "http://www2.camara.leg.br/legin/fed/lei/2013/lei-12805-29-abril-2013-775877-publicacaooriginal-139664-pl.html", 
    "text": "     **A PRESIDENTA DA REPÚBLICA\n\n**     Faço saber que o Congresso Nacional decreta e eu sanciono a seguinte Lei:   \n  \n     Art. 1º Esta Lei institui a Politica Nacional de Integraçao Lavoura-\nPecuaria-Floresta, cujos objetivos sao:\n\n  \n     I - melhorar, de forma sustentavel, a produtividade, a qualidade dos\nprodutos e a renda das atividades agropecuarias, por meio da aplicaçao de\nsistemas integrados de exploraçao de lavoura, pecuaria e floresta em areas ja\ndesmatadas, como alternativa aos monocultivos tradicionais;\n\n  \n     II - mitigar o desmatamento provocado pela conversao de areas de\nvegetaçao nativa em areas de pastagens ou de lavouras, contribuindo, assim,\npara a manutençao das areas de preservaçao permanente e de reserva legal;\n\n  \n     III - estimular atividades de pesquisa, desenvolvimento e inovaçao\ntecnologica, assim como atividades de transferencia de tecnologias voltadas\npara o desenvolvimento de sistemas de produçao que integrem, entre si,\necologica e economicamente, a pecuaria, a agricultura e a floresta;\n\n  \n     IV - estimular e promover a educaçao ambiental, por meio de ensino de\ndiferentes disciplinas, em todos os niveis escolares, assim como para os\ndiversos agentes das cadeias produtivas do agronegocio, tais como fornecedores\nde insumos e materias-primas, produtores rurais, agentes financeiros, e para a\nsociedade em geral;\n\n  \n     V - promover a recuperaçao de areas de pastagens degradadas, por meio de\nsistemas produtivos sustentaveis, principalmente da Integraçao Lavoura-\nPecuaria-Floresta - ILPF;\n\n  \n     VI - apoiar a adoçao de praticas e de sistemas agropecuarios\nconservacionistas que promovam a melhoria e a manutençao dos teores de materia\norganica no solo e a reduçao da emissao de gases de efeito estufa;\n\n  \n     VII - diversificar a renda do produtor rural e fomentar novos modelos de\nuso da terra, conjugando a sustentabilidade do agronegocio com a preservaçao\nambiental;\n\n  \n     VIII - difundir e estimular praticas alternativas ao uso de queimadas na\nagropecuaria, com vistas a mitigar seus impactos negativos nas propriedades\nquimicas, fisicas e biologicas do solo e, com isso, reduzir seus danos sobre a\nflora e a fauna e a emissao de gases de efeito estufa;\n\n  \n     IX - fomentar a diversificaçao de sistemas de produçao com inserçao de\nrecursos florestais, visando a exploraçao comercial de produtos madeireiros e\nnao madeireiros por meio da atividade florestal, a reconstituiçao de\ncorredores de vegetaçao para a fauna e a proteçao de matas ciliares e de\nreservas florestais, ampliando a capacidade de geraçao de renda do produtor;\n\n  \n     X - estimular e difundir sistemas agrossilvopastoris aliados as praticas\nconservacionistas e ao bem-estar animal.\n\n  \n     § 1º A ILPF, para os dispositivos desta Lei, e entendida como a\nestrategia de produçao sustentavel que integra atividades agricolas, pecuarias\ne florestais, realizadas na mesma area, em cultivo consorciado, em sucessao ou\nrotacionado, buscando efeitos sinergicos entre os componentes do\nagroecossistema, com vistas a recuperaçao de areas degradadas, a viabilidade\neconomica e a sustentabilidade ambiental.\n\n  \n     § 2º A estrategia da ILPF abrange 4 (quatro) modalidades de sistemas,\nassim caracterizados:\n\n  \n     I - Integraçao Lavoura-Pecuaria ou Agropastoril: sistema que integra os\ncomponentes agricola e pecuario, em rotaçao, consorcio ou sucessao, na mesma\narea, em um mesmo ano agricola ou por multiplos anos;\n\n  \n     II - Integraçao Lavoura-Pecuaria-Floresta ou Agrossilvopastoril: sistema\nque integra os componentes agricola, pecuario e florestal, em rotaçao,\nconsorcio ou sucessao, na mesma area;\n\n  \n     III - Integraçao Pecuaria-Floresta ou Silvopastoril: sistema que integra\nos componentes pecuario e florestal em consorcio; e\n\n  \n     IV - Integraçao Lavoura-Floresta ou Silvoagricola: sistema que integra os\ncomponentes florestal e agricola, pela consorciaçao de especies arboreas com\ncultivos agricolas, anuais ou perenes.\n\n  \n     Art. 2º A Politica Nacional de Integraçao Lavoura-Pecuaria- Floresta sera\nimplementada com base nos seguintes principios:\n\n  \n     I - preservaçao e melhoria das condiçoes fisicas, quimicas e biologicas\ndo solo;\n\n  \n     II - sustentabilidade economica dos empreendimentos rurais, por meio da\nmelhoria dos indices de produtividade e de qualidade dos produtos\nagropecuarios e florestais, pela diversificaçao das fontes de renda e melhoria\ndo retorno financeiro das atividades;\n\n  \n     III - investigaçao cientifica e tecnologica voltada ao desenvolvimento de\nsistemas integrados envolvendo agricultura, pecuaria e floresta de forma\nsequencial ou simultanea na mesma area;\n\n  \n     IV - integraçao do conhecimento tradicional sobre uso sustentavel dos\nrecursos naturais;\n\n  \n     V - sinergia entre açoes locais, regionais e nacionais, com vistas a\notimizar os esforços e a aplicaçao dos recursos financeiros;\n\n  \n     VI - cooperaçao entre os setores publico e privado e as organizaçoes nao\ngovernamentais;\n\n  \n     VII - estimulo a diversificaçao das atividades economicas;\n\n     VIII - observancia do zoneamento ecologico-economico do Brasil e respeito\nas areas de proteçao ambiental, de relevante interesse ecologico e reservas\nextrativistas;\n\n     IX - observancia aos principios e as leis de proteçao ambiental;\n\n  \n     X - incentivo ao plantio direto na palha como pratica de manejo\nconservacionista do solo.\n\n  \n     Art. 3º Compete ao poder publico, no ambito da Politica Nacional de\nIntegraçao Lavoura-Pecuaria-Floresta:\n\n  \n     I - definir planos de açao regional e nacional para expansao e\naperfeiçoamento dos sistemas, com a participaçao das comunidades locais;\n\n  \n     II - estimular a adoçao da rastreabilidade e da certificaçao dos produtos\npecuarios, agricolas e florestais oriundos de sistemas integrados de produçao;\n\n  \n     III - capacitar os agentes de extensao rural, publicos, privados ou do\nterceiro setor, a atuarem com os aspectos ambientais e economicos dos\nprocessos de diversificaçao, rotaçao, consorciaçao e sucessao das atividades\nde agricultura, pecuaria e floresta;\n\n  \n     IV - criar e fomentar linhas de credito rural consoantes com os objetivos\ne principios da Politica Nacional de Integraçao Lavoura- Pecuaria-Floresta e\ncom os interesses da sociedade;\n\n  \n     V - estimular a produçao integrada, o associativismo, o cooperativismo e\na agricultura familiar;\n\n  \n     VI - promover a geraçao, adaptaçao e transferencia de conhecimentos e\ntecnologias;\n\n  \n     VII - fiscalizar a aplicaçao dos recursos provenientes de incentivos\ncrediticios e fiscais;\n\n  \n     VIII - difundir a necessidade de racionalizaçao do uso dos recursos\nnaturais nas atividades agropecuarias e florestais, por meio da capacitaçao de\ntecnicos, produtores rurais, agentes do poder publico, agentes crediticios,\nestudantes de ciencias agrarias, meios de comunicaçao e outros;\n\n  \n     IX - assegurar a infraestrutura local necessaria aos mecanismos de\nfiscalizaçao do uso conservacionista dos solos;\n\n  \n     X - estimular a mudança de uso das terras de pastagens convencionais em\npastagens arborizadas para a produçao pecuaria em condiçoes ambientalmente\nadequadas, a fim de proporcionar aumento da produtividade pelas melhorias de\nconforto e bem-estar animal;\n\n  \n     XI - estimular e fiscalizar o uso de insumos agropecuarios.\n\n  \n     Art. 4º Em sua execuçao, a Politica Nacional de Integraçao Lavoura-\nPecuaria-Floresta utilizara os instrumentos da Politica Agricola, instituidos\npela Lei nº 8.171, de 17 de janeiro de 1991, e da Politica Nacional do Meio\nAmbiente, instituidos pela Lei nº 6.938, de 31 de agosto de 1981, e os\nfinanciamentos do Sistema Nacional de Credito Rural, nos termos das Leis nºs\n4.595, de 31 de dezembro de 1964, e 4.829, de 5 de novembro de 1965.\n\n  \n     Art. 5º O _caput_ do art. 103 da Lei nº 8.171, de 17 de janeiro de 1991,\npassa a vigorar acrescido do seguinte inciso IV:\n\n  \n\"Art. 103. ...................................................................\n.............\n\n..............................................................................\n....................\n\n  \nIV - adotar, em sua propriedade, sistemas integrados agroflorestais,\nagropastoris ou agrossilvopastoris voltados para a recuperaçao de areas\ndegradas ou em fase de degradaçao. Atos do Poder Executivo .\n\n..............................................................................\n...............\" (NR)\n\n     Art. 6º Esta Lei entra em vigor 180 (cento e oitenta) dias apos a data de\nsua publicaçao.\n\nBrasilia, 29 de abril de 2013; 192º da Independencia e 125º da Republica.\n\nDILMA ROUSSEFF\n\nAntonio Andrade\n\n", 
    "ano": "2013", 
    "numero": "12805", 
    "raw": "<div class=\"texto\">\r\n\t\t\t\t\t\t\t&#160;&#160;&#160;&#160; <strong>A PRESIDENTA DA REP&#218;BLICA <br></strong>&#160;&#160;&#160;&#160; Fa&#231;o saber que o Congresso Nacional decreta e eu sanciono a seguinte Lei: <br><br>&#160;&#160;&#160;&#160;&#160;Art. 1&#186;&#160;Esta Lei institui a Pol&#237;tica Nacional de Integra&#231;&#227;o Lavoura-Pecu&#225;ria-Floresta, cujos objetivos s&#227;o: <br><br>&#160;&#160;&#160;&#160;&#160;I - melhorar, de forma sustent&#225;vel, a produtividade, a qualidade dos produtos e a renda das atividades agropecu&#225;rias, por meio da aplica&#231;&#227;o de sistemas integrados de explora&#231;&#227;o de lavoura, pecu&#225;ria e floresta em &#225;reas j&#225; desmatadas, como alternativa aos monocultivos tradicionais; <br><br>&#160;&#160;&#160;&#160;&#160;II - mitigar o desmatamento provocado pela convers&#227;o de &#225;reas de vegeta&#231;&#227;o nativa em &#225;reas de pastagens ou de lavouras, contribuindo, assim, para a manuten&#231;&#227;o das &#225;reas de preserva&#231;&#227;o permanente e de reserva legal; <br><br>&#160;&#160;&#160;&#160;&#160;III - estimular atividades de pesquisa, desenvolvimento e inova&#231;&#227;o tecnol&#243;gica, assim como atividades de transfer&#234;ncia de tecnologias voltadas para o desenvolvimento de sistemas de produ&#231;&#227;o que integrem, entre si, ecol&#243;gica e economicamente, a pecu&#225;ria, a agricultura e a floresta; <br><br>&#160;&#160;&#160;&#160;&#160;IV - estimular e promover a educa&#231;&#227;o ambiental, por meio de ensino de diferentes disciplinas, em todos os n&#237;veis escolares, assim como para os diversos agentes das cadeias produtivas do agroneg&#243;cio, tais como fornecedores de insumos e mat&#233;rias-primas, produtores rurais, agentes financeiros, e para a sociedade em geral; <br><br>&#160;&#160;&#160;&#160;&#160;V - promover a recupera&#231;&#227;o de &#225;reas de pastagens degradadas, por meio de sistemas produtivos sustent&#225;veis, principalmente da Integra&#231;&#227;o Lavoura-Pecu&#225;ria-Floresta - ILPF; <br><br>&#160;&#160;&#160;&#160;&#160;VI - apoiar a ado&#231;&#227;o de pr&#225;ticas e de sistemas agropecu&#225;rios conservacionistas que promovam a melhoria e a manuten&#231;&#227;o dos teores de mat&#233;ria org&#226;nica no solo e a redu&#231;&#227;o da emiss&#227;o de gases de efeito estufa; <br><br>&#160;&#160;&#160;&#160;&#160;VII - diversificar a renda do produtor rural e fomentar novos modelos de uso da terra, conjugando a sustentabilidade do agroneg&#243;cio com a preserva&#231;&#227;o ambiental; <br><br>&#160;&#160;&#160;&#160;&#160;VIII - difundir e estimular pr&#225;ticas alternativas ao uso de queimadas na agropecu&#225;ria, com vistas a mitigar seus impactos negativos nas propriedades qu&#237;micas, f&#237;sicas e biol&#243;gicas do solo e, com isso, reduzir seus danos sobre a flora e a fauna e a emiss&#227;o de gases de efeito estufa; <br><br>&#160;&#160;&#160;&#160;&#160;IX - fomentar a diversifica&#231;&#227;o de sistemas de produ&#231;&#227;o com inser&#231;&#227;o de recursos florestais, visando &#224; explora&#231;&#227;o comercial de produtos madeireiros e n&#227;o madeireiros por meio da atividade florestal, a reconstitui&#231;&#227;o de corredores de vegeta&#231;&#227;o para a fauna e a prote&#231;&#227;o de matas ciliares e de reservas florestais, ampliando a capacidade de gera&#231;&#227;o de renda do produtor; <br><br>&#160;&#160;&#160;&#160;&#160;X - estimular e difundir sistemas agrossilvopastoris aliados &#224;s pr&#225;ticas conservacionistas e ao bem-estar animal. <br><br>&#160;&#160;&#160;&#160;&#160;&#167; 1&#186; A ILPF, para os dispositivos desta Lei, &#233; entendida como a estrat&#233;gia de produ&#231;&#227;o sustent&#225;vel que integra atividades agr&#237;colas, pecu&#225;rias e florestais, realizadas na mesma &#225;rea, em cultivo consorciado, em sucess&#227;o ou rotacionado, buscando efeitos sin&#233;rgicos entre os componentes do agroecossistema, com vistas &#224; recupera&#231;&#227;o de &#225;reas degradadas, &#224; viabilidade econ&#244;mica e &#224; sustentabilidade ambiental. <br><br>&#160;&#160;&#160;&#160;&#160;&#167; 2&#186; A estrat&#233;gia da ILPF abrange 4 (quatro) modalidades de sistemas, assim caracterizados: <br><br>&#160;&#160;&#160;&#160;&#160;I - Integra&#231;&#227;o Lavoura-Pecu&#225;ria ou Agropastoril: sistema que integra os componentes agr&#237;cola e pecu&#225;rio, em rota&#231;&#227;o, cons&#243;rcio ou sucess&#227;o, na mesma &#225;rea, em um mesmo ano agr&#237;cola ou por m&#250;ltiplos anos; <br><br>&#160;&#160;&#160;&#160;&#160;II - Integra&#231;&#227;o Lavoura-Pecu&#225;ria-Floresta ou Agrossilvopastoril: sistema que integra os componentes agr&#237;cola, pecu&#225;rio e florestal, em rota&#231;&#227;o, cons&#243;rcio ou sucess&#227;o, na mesma &#225;rea; <br><br>&#160;&#160;&#160;&#160;&#160;III - Integra&#231;&#227;o Pecu&#225;ria-Floresta ou Silvopastoril: sistema que integra os componentes pecu&#225;rio e florestal em cons&#243;rcio; e <br><br>&#160;&#160;&#160;&#160;&#160;IV - Integra&#231;&#227;o Lavoura-Floresta ou Silvoagr&#237;cola: sistema que integra os componentes florestal e agr&#237;cola, pela consorcia&#231;&#227;o de esp&#233;cies arb&#243;reas com cultivos agr&#237;colas, anuais ou perenes. <br><br>&#160;&#160;&#160;&#160;&#160;Art. 2&#186;&#160;A Pol&#237;tica Nacional de Integra&#231;&#227;o Lavoura-Pecu&#225;ria- Floresta ser&#225; implementada com base nos seguintes princ&#237;pios: <br><br>&#160;&#160;&#160;&#160;&#160;I - preserva&#231;&#227;o e melhoria das condi&#231;&#245;es f&#237;sicas, qu&#237;micas e biol&#243;gicas do solo; <br><br>&#160;&#160;&#160;&#160;&#160;II - sustentabilidade econ&#244;mica dos empreendimentos rurais, por meio da melhoria dos &#237;ndices de produtividade e de qualidade dos produtos agropecu&#225;rios e florestais, pela diversifica&#231;&#227;o das fontes de renda e melhoria do retorno financeiro das atividades; <br><br>&#160;&#160;&#160;&#160;&#160;III - investiga&#231;&#227;o cient&#237;fica e tecnol&#243;gica voltada ao desenvolvimento de sistemas integrados envolvendo agricultura, pecu&#225;ria e floresta de forma sequencial ou simult&#226;nea na mesma &#225;rea; <br><br>&#160;&#160;&#160;&#160;&#160;IV - integra&#231;&#227;o do conhecimento tradicional sobre uso sustent&#225;vel dos recursos naturais; <br><br>&#160;&#160;&#160;&#160;&#160;V - sinergia entre a&#231;&#245;es locais, regionais e nacionais, com vistas a otimizar os esfor&#231;os e a aplica&#231;&#227;o dos recursos financeiros; <br><br>&#160;&#160;&#160;&#160;&#160;VI - coopera&#231;&#227;o entre os setores p&#250;blico e privado e as organiza&#231;&#245;es n&#227;o governamentais; <br><br>&#160;&#160;&#160;&#160;&#160;VII - est&#237;mulo &#224; diversifica&#231;&#227;o das atividades econ&#244;micas; <br>&#160;&#160;&#160;&#160;&#160;VIII - observ&#226;ncia do zoneamento ecol&#243;gico-econ&#244;mico do Brasil e respeito &#224;s &#225;reas de prote&#231;&#227;o ambiental, de relevante interesse ecol&#243;gico e reservas extrativistas; <br>&#160;&#160;&#160;&#160;&#160;IX - observ&#226;ncia aos princ&#237;pios e &#224;s leis de prote&#231;&#227;o ambiental; <br><br>&#160;&#160;&#160;&#160;&#160;X - incentivo ao plantio direto na palha como pr&#225;tica de manejo conservacionista do solo. <br><br>&#160;&#160;&#160;&#160;&#160;Art. 3&#186;&#160;Compete ao poder p&#250;blico, no &#226;mbito da Pol&#237;tica Nacional de Integra&#231;&#227;o Lavoura-Pecu&#225;ria-Floresta: <br><br>&#160;&#160;&#160;&#160;&#160;I - definir planos de a&#231;&#227;o regional e nacional para expans&#227;o e aperfei&#231;oamento dos sistemas, com a participa&#231;&#227;o das comunidades locais; <br><br>&#160;&#160;&#160;&#160;&#160;II - estimular a ado&#231;&#227;o da rastreabilidade e da certifica&#231;&#227;o dos produtos pecu&#225;rios, agr&#237;colas e florestais oriundos de sistemas integrados de produ&#231;&#227;o; <br><br>&#160;&#160;&#160;&#160;&#160;III - capacitar os agentes de extens&#227;o rural, p&#250;blicos, privados ou do terceiro setor, a atuarem com os aspectos ambientais e econ&#244;micos dos processos de diversifica&#231;&#227;o, rota&#231;&#227;o, consorcia&#231;&#227;o e sucess&#227;o das atividades de agricultura, pecu&#225;ria e floresta; <br><br>&#160;&#160;&#160;&#160;&#160;IV - criar e fomentar linhas de cr&#233;dito rural consoantes com os objetivos e princ&#237;pios da Pol&#237;tica Nacional de Integra&#231;&#227;o Lavoura- Pecu&#225;ria-Floresta e com os interesses da sociedade; <br><br>&#160;&#160;&#160;&#160;&#160;V - estimular a produ&#231;&#227;o integrada, o associativismo, o cooperativismo e a agricultura familiar; <br><br>&#160;&#160;&#160;&#160;&#160;VI - promover a gera&#231;&#227;o, adapta&#231;&#227;o e transfer&#234;ncia de conhecimentos e tecnologias; <br><br>&#160;&#160;&#160;&#160;&#160;VII - fiscalizar a aplica&#231;&#227;o dos recursos provenientes de incentivos credit&#237;cios e fiscais; <br><br>&#160;&#160;&#160;&#160;&#160;VIII - difundir a necessidade de racionaliza&#231;&#227;o do uso dos recursos naturais nas atividades agropecu&#225;rias e florestais, por meio da capacita&#231;&#227;o de t&#233;cnicos, produtores rurais, agentes do poder p&#250;blico, agentes credit&#237;cios, estudantes de ci&#234;ncias agr&#225;rias, meios de comunica&#231;&#227;o e outros; <br><br>&#160;&#160;&#160;&#160;&#160;IX - assegurar a infraestrutura local necess&#225;ria aos mecanismos de fiscaliza&#231;&#227;o do uso conservacionista dos solos; <br><br>&#160;&#160;&#160;&#160;&#160;X - estimular a mudan&#231;a de uso das terras de pastagens convencionais em pastagens arborizadas para a produ&#231;&#227;o pecu&#225;ria em condi&#231;&#245;es ambientalmente adequadas, a fim de proporcionar aumento da produtividade pelas melhorias de conforto e bem-estar animal; <br><br>&#160;&#160;&#160;&#160;&#160;XI - estimular e fiscalizar o uso de insumos agropecu&#225;rios. <br><br>&#160;&#160;&#160;&#160;&#160;Art. 4&#186;&#160;Em sua execu&#231;&#227;o, a Pol&#237;tica Nacional de Integra&#231;&#227;o Lavoura-Pecu&#225;ria-Floresta utilizar&#225; os instrumentos da Pol&#237;tica Agr&#237;cola, institu&#237;dos pela Lei n&#186; 8.171, de 17 de janeiro de 1991, e da Pol&#237;tica Nacional do Meio Ambiente, institu&#237;dos pela Lei n&#186; 6.938, de 31 de agosto de 1981, e os financiamentos do Sistema Nacional de Cr&#233;dito Rural, nos termos das Leis n&#186;s 4.595, de 31 de dezembro de 1964, e 4.829, de 5 de novembro de 1965. <br><br>&#160;&#160;&#160;&#160;&#160;Art. 5&#186;&#160;O <i>caput</i> do art. 103 da Lei n&#186; 8.171, de 17 de janeiro de 1991, passa a vigorar acrescido do seguinte inciso IV: <br><br><dir>\"Art. 103.&#160;................................................................................ <br>.................................................................................................. <br><br>IV - adotar, em sua propriedade, sistemas integrados agroflorestais, agropastoris ou agrossilvopastoris voltados para a recupera&#231;&#227;o de &#225;reas degradas ou em fase de degrada&#231;&#227;o. Atos do Poder Executivo . <br>.............................................................................................\" (NR)</dir><p>&#160;&#160;&#160;&#160;&#160;Art. 6&#186;&#160;Esta Lei entra em vigor 180 (cento e oitenta) dias ap&#243;s a data de sua publica&#231;&#227;o. </p>\r\n<p>Bras&#237;lia, 29 de abril de 2013; 192&#186; da Independ&#234;ncia e 125&#186; da Rep&#250;blica. </p>\r\n<p>DILMA ROUSSEFF <br>Ant&#244;nio Andrade </p>\r\n\t\t\t\t\t\t</div>&#13;\n\t\t\t\t\t    &#13;\n\t\t\t\t", 
    "date": "2013-04-29T00:00:00Z", 
    "path": "legislacao/fed/lei/2013/lei-12805-29-abril-2013-775877"
}