{
    "description": "Institui crédito presumido da Contribuição para o PIS/Pasep e da Contribuição para o Financiamento da Seguridade Social (Cofins) na venda de álcool, inclusive para fins carburantes; altera as Leis nºs 9.718, de 27 de novembro de 1998, 10.865, de 30 de abril de 2004, 11.196, de 21 de novembro de 2005, e 9.532, de 10 de dezembro de 1997, e a Medida Provisória nº 2.199-14, de 24 de agosto de 2001, para dispor sobre a incidência das referidas contribuições na importação e sobre a receita decorrente da venda no mercado interno de insumos da indústria química nacional que especifica; revoga o § 2º do art. 57 da Lei nº 11.196, de 21 de novembro de 2005; e dá outras providências.", 
    "tipo": "Lei Ordinária", 
    "title": "Lei nº 12.859, de 10 de Setembro de 2013 ", 
    "url": "http://www2.camara.leg.br/legin/fed/lei/2013/lei-12859-10-setembro-2013-777036-publicacaooriginal-141084-pl.html", 
    "text": "   **  A PRESIDENTA DA REPÚBLICA\n\n**     Faço saber que o Congresso Nacional decreta e eu sanciono a seguinte Lei:   \n  \n     Art. 1º A pessoa juridica importadora ou produtora de alcool, inclusive\npara fins carburantes, sujeita ao regime de apuraçao nao cumulativa da\nContribuiçao para o PIS/Pasep e da Contribuiçao para o Financiamento da\nSeguridade Social (Cofins) podera descontar das referidas contribuiçoes,\ndevidas em cada periodo de apuraçao, credito presumido calculado sobre o\nvolume mensal de venda no mercado interno do referido produto.\n\n  \n     § 1º O credito presumido de que trata o _caput_ podera ser aproveitado em\nrelaçao a vendas efetuadas ate 31 de dezembro de 2016.\n\n  \n     § 2º O montante do credito presumido a que se refere o _caput_ sera\ndeterminado mediante aplicaçao das seguintes aliquotas especificas:\n\n  \n     I - entre a data de publicaçao da Medida Provisoria nº 613, de 7 de maio\nde 2013, e 31 de agosto de 2013:\n\n_a)_\n\nR$ 8,57 (oito reais e cinquenta e sete centavos) por metro cubico de alcool\ncomercializado, em relaçao a Contribuiçao para o PIS/Pasep; e\n\n_b)_\n\nR$ 39,43 (trinta e nove reais e quarenta e tres centavos) por metro cubico de\nalcool comercializado, em relaçao a Cofins;\n\n  \n     II - a partir de 1º de setembro de 2013:\n\n_a)_\n\nR$ 21,43 (vinte e um reais e quarenta e tres centavos) por metro cubico de\nalcool comercializado, em relaçao a Contribuiçao para o PIS/Pasep; e\n\n_b)_\n\nR$ 98,57 (noventa e oito reais e cinquenta e sete centavos) por metro cubico\nde alcool comercializado, em relaçao a Cofins.\n\n  \n     § 3º O credito presumido nao aproveitado em determinado mes podera ser\naproveitado nos meses subsequentes.\n\n  \n     § 4º O disposto neste artigo nao se aplica a operaçoes que consistam em\nmera revenda de alcool.\n\n  \n     § 5º Entre a data de publicaçao da Medida Provisoria nº 613, de 7 de maio\nde 2013, e 31 de agosto de 2013, a pessoa juridica de que trata o _caput_\npodera optar por regime especial em que:\n\n  \n     I - a Contribuiçao para o PIS/Pasep e a Cofins devidas serao calculadas\nmediante aliquotas especificas de R$ 21,43 (vinte e um reais e quarenta e tres\ncentavos) e R$ 98,57 (noventa e oito reais e cinquenta e sete centavos) por\nmetro cubico de alcool, respectivamente; e\n\n  \n     II - o credito presumido de que trata o _caput_ podera ser apurado\nmediante aplicaçao das aliquotas estabelecidas no inciso II do § 2º.\n\n  \n     § 6º A opçao prevista no § 5º sera irretratavel.\n\n  \n     § 7º O saldo credor da Contribuiçao para o PIS/Pasep e da Cofins apurado\nna forma do art. 3º das Leis nºs 10.637, de 30 de dezembro de 2002, e 10.833,\nde 29 de dezembro de 2003, e do art. 15 da Lei nº 10.865, de 30 de abril de\n2004, acumulado ao final de cada trimestre do ano-calendario, podera ser\nobjeto de:\n\n  \n     I - compensaçao com debitos proprios, vencidos ou vincendos, relativos a\ntributos e contribuiçoes administrados pela Secretaria da Receita Federal do\nBrasil, observada a legislaçao especifica aplicavel a materia; ou\n\n  \n     II - pedido de ressarcimento em dinheiro, observada a legislaçao\nespecifica aplicavel a materia.\n\n  \n     § 8º As cooperativas de produtores de etanol, responsaveis pelo\nrecolhimento da Contribuiçao para o PIS/Pasep e da Cofins nos termos do art.\n66 da Lei nº 9.430, de 27 de dezembro de 1996, sao tambem responsaveis pela\napuraçao do credito presumido de que trata o _caput_, o qual sera compensado\ncom as contribuiçoes devidas por suas cooperadas.\n\n  \n     § 9º ( VETADO).\n\n  \n     Art. 2º Durante a vigencia do regime especial de que trata o\n\n  \n     § 5º do art. 1º, caso a pessoa juridica de que trata o § 19 do art. 5º da\nLei nº 9.718, de 27 de novembro de 1998, adquira alcool de pessoa juridica\noptante pelo regime especial, o montante do credito de que trata o § 13 do\nart. 5º da Lei nº 9.718, de 27 de novembro de 1998, sera apurado mediante\naplicaçao das aliquotas especificas aplicaveis no caso de venda por pessoa\njuridica produtora ou importadora do produto nao optante pelo regime especial.\n\n  \n     Art. 3º O saldo de creditos apurados pelas pessoas juridicas importadoras\nou produtoras de alcool na forma do art. 3º da Lei nº 10.637, de 30 de\ndezembro de 2002, e do art. 3º da Lei nº 10.833, de 29 de dezembro de 2003,\nexistente na data de publicaçao da Medida Provisoria nº 613, de 7 de maio de\n2013, podera, nos termos e prazos fixados em regulamento:\n\n  \n     I - ser compensado com debitos proprios, vencidos ou vincendos, relativos\na tributos administrados pela Secretaria da Receita Federal do Brasil,\nobservada a legislaçao aplicavel a materia; ou\n\n  \n     II - ser ressarcido em dinheiro, observada a legislaçao aplicavel a\nmateria.\n\n  \n     Art. 4º A Lei nº 9.718, de 27 de novembro de 1998, passa a vigorar com as\nseguintes alteraçoes:\n\n  \n\"Art. 5º .....................................................................\n...............\n\n..............................................................................\n.....................\n\n  \n§ 13. O produtor e o importador de alcool, inclusive para fins carburantes,\nsujeitos ao regime de apuraçao nao cumulativa da Contribuiçao para o PIS/Pasep\ne da Cofins podem descontar creditos relativos a aquisiçao do produto para\nrevenda de outro produtor ou de outro importador.\n\n..............................................................................\n................\" (NR)     Art. 5º A Lei nº 10.865, de 30 de abril de 2004,\npassa a vigorar com as seguintes alteraçoes:\n\n  \n\"Art. 8º .....................................................................\n................\n\n..............................................................................\n.....................\n\n  \n§ 15. Na importaçao de etano, propano e butano, destinados a produçao de eteno\ne propeno; de nafta petroquimica e de condensado destinado a centrais\npetroquimicas; bem como na importaçao de eteno, propeno, buteno, butadieno,\norto-xileno, benzeno, tolueno, isopreno e paraxileno, quando efetuada por\nindustrias quimicas, as aliquotas da Contribuiçao para o PIS/Pasep- Importaçao\ne da Cofins-Importaçao sao de, respectivamente:\n\n  \nI - 0,18% (dezoito centesimos por cento) e 0,82% (oitenta e dois centesimos\npor cento), para os fatos geradores ocorridos nos anos de 2013, 2014 e 2015;\n\n  \nII - 0,54% (cinquenta e quatro centesimos por cento) e 2,46% (dois inteiros e\nquarenta e seis centesimos por cento), para os fatos geradores ocorridos no\nano de 2016;\n\n  \nIII - 0,90% (noventa centesimos por cento) e 4,10% (quatro inteiros e dez\ncentesimos por cento), para os fatos geradores ocorridos no ano de 2017; e\n\n  \nIV - 1% (um por cento) e 4,6% (quatro inteiros e seis decimos por cento), para\nos fatos geradores ocorridos a partir do ano de 2018.\n\n..............................................................................\n...............\" (NR)     Art. 6º A Lei nº 11.196, de 21 de novembro de 2005,\npassa a vigorar com as seguintes alteraçoes:\n\n  \n\"Art. 56. A Contribuiçao para o PIS/Pasep e a Cofins devidas pelo produtor ou\nimportador de nafta petroquimica, incidentes sobre a receita bruta decorrente\nda venda desse produto as centrais petroquimicas, serao calculadas,\nrespectivamente, com base nas aliquotas de:\n\n  \nI - 0,18% (dezoito centesimos por cento) e 0,82% (oitenta e dois centesimos\npor cento), para os fatos geradores ocorridos nos anos de 2013, 2014 e 2015;\n\n  \nII - 0,54% (cinquenta e quatro centesimos por cento) e 2,46% (dois inteiros e\nquarenta e seis centesimos por cento), para os fatos geradores ocorridos no\nano de 2016;\n\n  \nIII - 0,90% (noventa centesimos por cento) e 4,10% (quatro inteiros e dez\ncentesimos por cento), para os fatos geradores ocorridos no ano de 2017; e\n\n  \nIV - 1% (um por cento) e 4,6% (quatro inteiros e seis decimos por cento), para\nos fatos geradores ocorridos a partir do ano de 2018.\n\n  \n_Paragrafo unico. _O disposto no _caput_ aplica-se tambem:\n\n  \nI - as vendas de etano, propano, butano, condensado e correntes gasosas de\nrefinaria - HLR - hidrocarbonetos leves de refino para centrais petroquimicas\npara serem utilizados como insumo na produçao de eteno, propeno, buteno,\nbutadieno, ortoxileno, benzeno, tolueno, isopreno e paraxileno; e\n\n  \nII - as vendas de eteno, propeno, buteno, butadieno, ortoxileno, benzeno,\ntolueno, isopreno e paraxileno para industrias quimicas para serem utilizados\ncomo insumo produtivo.\" (NR)\"Art. 57. ........................................\n...........................................\n\n  \n§ 1º Na hipotese de revenda dos produtos adquiridos na forma do art. 56 ou\nimportados na forma do § 15 do art. 8º da Lei nº 10.865, de 30 de abril de\n2004, os creditos de que trata o _caput_ serao calculados mediante a aplicaçao\ndas aliquotas estabelecidas nos incisos do _caput_ do art. 56.\n\n  \n§ 2º (Revogado).\" (NR)\"Art. 57-A. O disposto no art. 57 aplica-se tambem as\naquisiçoes dos produtos cujas vendas sao referidas nos incisos do paragrafo\nunico do art. 56.\n\n  \n§ 1º O saldo de creditos apurados pelas industrias petroquimicas na forma do\nart. 3º da Lei nº 10.637, de 30 de dezembro de 2002, e do art. 3º da Lei nº\n10.833, de 29 de dezembro de 2003, existente em 8 de maio de 2013, podera, nos\ntermos e prazos fixados em regulamento:\n\n  \nI - ser compensado com debitos proprios, vencidos ou vincendos, relativos a\ntributos administrados pela Secretaria da Receita Federal do Brasil, observada\na legislaçao especifica aplicavel a materia; ou\n\n  \nII - ser ressarcido em dinheiro, observada a legislaçao especifica aplicavel a\nmateria.\n\n  \n§ 2º O credito previsto no art. 57 e neste artigo, decorrente da aquisiçao dos\nprodutos mencionados no _caput_ e no paragrafo unico do art. 56 que a pessoa\njuridica nao conseguir utilizar ate o final de cada trimestre-calendario\npodera ser:\n\n  \nI - compensado com debitos proprios, vencidos ou vincendos, relativos a\nimpostos e contribuiçoes administrados pela Secretaria da Receita Federal do\nBrasil, observada a legislaçao especifica aplicavel a materia; ou\n\n  \nII - ressarcido em especie, observada a legislaçao especifica aplicavel a\nmateria.\"\"Art. 57-B. É o Poder Executivo autorizado a conceder as centrais\npetroquimicas sujeitas ao regime de apuraçao nao cumulativa da Contribuiçao\npara o PIS/Pasep e da Cofins credito presumido relativo a aquisiçao de etanol\nutilizado na produçao de polietileno.\n\n  \n§ 1º O credito presumido de que trata o _caput_ sera estabelecido com\nparametro nas oscilaçoes de preço do etanol no mercado.\n\n  \n§ 2º O montante do credito presumido de que trata o _caput_ sera determinado\nmediante aplicaçao de aliquota especifica correspondente a, no maximo, R$\n80,00 (oitenta reais) por metro cubico de etanol.\n\n  \n§ 3º O credito presumido de que trata o _caput_ podera ser utilizado conforme\nestabelecido no § 2º do art. 57-A.\"     Art. 7º A Uniao prestara auxilio\nfinanceiro aos Municipios no montante de R$ 3.000.000.000,00 (tres bilhoes de\nreais), com o objetivo de incentivar a melhoria da qualidade dos serviços\npublicos municipais, de acordo com criterios, prazos e condiçoes previstos\nnesta Lei.\n\n  \n     § 1º O montante referido no _caput_ sera entregue aos Municipios em 2\n(duas) parcelas iguais de R$ 1.500.000.000,00 (um bilhao e quinhentos milhoes\nde reais), na forma fixada pela Secretaria do Tesouro Nacional do Ministerio\nda Fazenda, ate as seguintes datas:\n\n  \n     I - a primeira parcela sera entregue ate 15 de setembro de 2013; e\n\n  \n     II - a segunda parcela sera entregue ate 15 de abril de 2014.\n\n  \n     § 2º O rateio do montante de que trata o _caput_ entre os Municipios\nobservara os coeficientes individuais do Fundo de Participaçao dos Municipios,\nestabelecidos pelo Tribunal de Contas da Uniao para cada exercicio.\n\n  \n     § 3º O auxilio financeiro e condicionado a existencia de dotaçao\norçamentaria especifica para essa finalidade.\n\n  \n     Art. 8º O § 3º do art. 1º da Medida Provisoria nº 2.199-14, de 24 de\nagosto de 2001, passa a vigorar com a seguinte redaçao:\n\n  \n\"Art. 1º .....................................................................\n...............\n\n..............................................................................\n......................\n\n  \n§ 3º O beneficio fiscal referido no _caput_ deste artigo fica extinto a partir\nde 1º de janeiro de 2024.\n\n..............................................................................\n................\" (NR)     Art. 9º O § 2º do art. 77 da Lei nº 9.532, de 10 de\ndezembro de 1997, passa a vigorar com a seguinte redaçao:\n\n  \n\"Art. 77. ....................................................................\n..............\n\n..............................................................................\n.......................\n\n  \n§ 2º Ficam extintos, a partir de 1º de janeiro de 2024, os beneficios fiscais\na que se referem os dispositivos legais mencionados no _caput_ deste artigo.\"\n(NR)\n\n     Art. 10. Revoga-se o § 2º do art. 57 da Lei nº 11.196, de 21 de novembro\nde 2005.\n\n  \n     Art. 11. Esta Lei entra em vigor na data de sua publicaçao.\n\nBrasilia, 10 de setembro de 2013; 192º da Independencia e 125º da Republica.\n\nDILMA ROUSSEFF\n\nJose Eduardo Cardozo\n\nGuido Mantega\n\nLuis Inacio Lucena Adams\n\n", 
    "ano": "2013", 
    "numero": "12859", 
    "raw": "<div class=\"texto\">\r\n\t\t\t\t\t\t\t&#160;&#160;&#160;<strong>&#160; A PRESIDENTA DA REP&#218;BLICA <br></strong>&#160;&#160;&#160;&#160; Fa&#231;o saber que o Congresso Nacional decreta e eu sanciono a seguinte Lei: <br><br>&#160;&#160;&#160;&#160;&#160;Art. 1&#186;&#160;A pessoa jur&#237;dica importadora ou produtora de &#225;lcool, inclusive para fins carburantes, sujeita ao regime de apura&#231;&#227;o n&#227;o cumulativa da Contribui&#231;&#227;o para o PIS/Pasep e da Contribui&#231;&#227;o para o Financiamento da Seguridade Social (Cofins) poder&#225; descontar das referidas contribui&#231;&#245;es, devidas em cada per&#237;odo de apura&#231;&#227;o, cr&#233;dito presumido calculado sobre o volume mensal de venda no mercado interno do referido produto. <br><br>&#160;&#160;&#160;&#160;&#160;&#167; 1&#186; O cr&#233;dito presumido de que trata o <i>caput</i> poder&#225; ser aproveitado em rela&#231;&#227;o a vendas efetuadas at&#233; 31 de dezembro de 2016. <br><br>&#160;&#160;&#160;&#160;&#160;&#167; 2&#186; O montante do cr&#233;dito presumido a que se refere o <i>caput</i> ser&#225; determinado mediante aplica&#231;&#227;o das seguintes al&#237;quotas espec&#237;ficas: <br><br>&#160;&#160;&#160;&#160;&#160;I - entre a data de publica&#231;&#227;o da Medida Provis&#243;ria n&#186; 613, de 7 de maio de 2013, e 31 de agosto de 2013: <br><table><tbody><tr><td width=\"20\"></td>\r\n<td valign=\"UP\" width=\"30\" align=\"right\"><i>a)</i></td>\r\n<td>R$ 8,57 (oito reais e cinquenta e sete centavos) por metro c&#250;bico de &#225;lcool comercializado, em rela&#231;&#227;o &#224; Contribui&#231;&#227;o para o PIS/Pasep; e </td></tr></tbody></table><table><tbody><tr><td width=\"20\"></td>\r\n<td valign=\"UP\" width=\"30\" align=\"right\"><i>b)</i></td>\r\n<td>R$ 39,43 (trinta e nove reais e quarenta e tr&#234;s centavos) por metro c&#250;bico de &#225;lcool comercializado, em rela&#231;&#227;o &#224; Cofins; </td></tr></tbody></table><br>&#160;&#160;&#160;&#160;&#160;II - a partir de 1&#186; de setembro de 2013: <br><table><tbody><tr><td width=\"20\"></td>\r\n<td valign=\"UP\" width=\"30\" align=\"right\"><i>a)</i></td>\r\n<td>R$ 21,43 (vinte e um reais e quarenta e tr&#234;s centavos) por metro c&#250;bico de &#225;lcool comercializado, em rela&#231;&#227;o &#224; Contribui&#231;&#227;o para o PIS/Pasep; e </td></tr></tbody></table><table><tbody><tr><td width=\"20\"></td>\r\n<td valign=\"UP\" width=\"30\" align=\"right\"><i>b)</i></td>\r\n<td>R$ 98,57 (noventa e oito reais e cinquenta e sete centavos) por metro c&#250;bico de &#225;lcool comercializado, em rela&#231;&#227;o &#224; Cofins. </td></tr></tbody></table><br>&#160;&#160;&#160;&#160;&#160;&#167; 3&#186; O cr&#233;dito presumido n&#227;o aproveitado em determinado m&#234;s poder&#225; ser aproveitado nos meses subsequentes. <br><br>&#160;&#160;&#160;&#160;&#160;&#167; 4&#186; O disposto neste artigo n&#227;o se aplica a opera&#231;&#245;es que consistam em mera revenda de &#225;lcool. <br><br>&#160;&#160;&#160;&#160;&#160;&#167; 5&#186; Entre a data de publica&#231;&#227;o da Medida Provis&#243;ria n&#186; 613, de 7 de maio de 2013, e 31 de agosto de 2013, a pessoa jur&#237;dica de que trata o <i>caput</i> poder&#225; optar por regime especial em que: <br><br>&#160;&#160;&#160;&#160;&#160;I - a Contribui&#231;&#227;o para o PIS/Pasep e a Cofins devidas ser&#227;o calculadas mediante al&#237;quotas espec&#237;ficas de R$ 21,43 (vinte e um reais e quarenta e tr&#234;s centavos) e R$ 98,57 (noventa e oito reais e cinquenta e sete centavos) por metro c&#250;bico de &#225;lcool, respectivamente; e <br><br>&#160;&#160;&#160;&#160;&#160;II - o cr&#233;dito presumido de que trata o <i>caput</i> poder&#225; ser apurado mediante aplica&#231;&#227;o das al&#237;quotas estabelecidas no inciso II do &#167; 2&#186;. <br><br>&#160;&#160;&#160;&#160;&#160;&#167; 6&#186; A op&#231;&#227;o prevista no &#167; 5&#186; ser&#225; irretrat&#225;vel. <br><br>&#160;&#160;&#160;&#160;&#160;&#167; 7&#186; O saldo credor da Contribui&#231;&#227;o para o PIS/Pasep e da Cofins apurado na forma do art. 3&#186; das Leis n&#186;s 10.637, de 30 de dezembro de 2002, e 10.833, de 29 de dezembro de 2003, e do art. 15 da Lei n&#186; 10.865, de 30 de abril de 2004, acumulado ao final de cada trimestre do ano-calend&#225;rio, poder&#225; ser objeto de: <br><br>&#160;&#160;&#160;&#160;&#160;I - compensa&#231;&#227;o com d&#233;bitos pr&#243;prios, vencidos ou vincendos, relativos a tributos e contribui&#231;&#245;es administrados pela Secretaria da Receita Federal do Brasil, observada a legisla&#231;&#227;o espec&#237;fica aplic&#225;vel &#224; mat&#233;ria; ou <br><br>&#160;&#160;&#160;&#160;&#160;II - pedido de ressarcimento em dinheiro, observada a legisla&#231;&#227;o espec&#237;fica aplic&#225;vel &#224; mat&#233;ria. <br><br>&#160;&#160;&#160;&#160;&#160;&#167; 8&#186; As cooperativas de produtores de etanol, respons&#225;veis pelo recolhimento da Contribui&#231;&#227;o para o PIS/Pasep e da Cofins nos termos do art. 66 da Lei n&#186; 9.430, de 27 de dezembro de 1996, s&#227;o tamb&#233;m respons&#225;veis pela apura&#231;&#227;o do cr&#233;dito presumido de que trata o <i>caput</i>, o qual ser&#225; compensado com as contribui&#231;&#245;es devidas por suas cooperadas. <br><br>&#160;&#160;&#160;&#160;&#160;&#167; 9&#186; ( VETADO). <br><br>&#160;&#160;&#160;&#160;&#160;Art. 2&#186;&#160;Durante a vig&#234;ncia do regime especial de que trata o <br><br>&#160;&#160;&#160;&#160;&#160;&#167; 5&#186; do art. 1&#186;, caso a pessoa jur&#237;dica de que trata o &#167; 19 do art. 5&#186; da Lei n&#186; 9.718, de 27 de novembro de 1998, adquira &#225;lcool de pessoa jur&#237;dica optante pelo regime especial, o montante do cr&#233;dito de que trata o &#167; 13 do art. 5&#186; da Lei n&#186; 9.718, de 27 de novembro de 1998, ser&#225; apurado mediante aplica&#231;&#227;o das al&#237;quotas espec&#237;ficas aplic&#225;veis no caso de venda por pessoa jur&#237;dica produtora ou importadora do produto n&#227;o optante pelo regime especial. <br><br>&#160;&#160;&#160;&#160;&#160;Art. 3&#186;&#160;O saldo de cr&#233;ditos apurados pelas pessoas jur&#237;dicas importadoras ou produtoras de &#225;lcool na forma do art. 3&#186; da Lei n&#186; 10.637, de 30 de dezembro de 2002, e do art. 3&#186; da Lei n&#186; 10.833, de 29 de dezembro de 2003, existente na data de publica&#231;&#227;o da Medida Provis&#243;ria n&#186; 613, de 7 de maio de 2013, poder&#225;, nos termos e prazos fixados em regulamento: <br><br>&#160;&#160;&#160;&#160;&#160;I - ser compensado com d&#233;bitos pr&#243;prios, vencidos ou vincendos, relativos a tributos administrados pela Secretaria da Receita Federal do Brasil, observada a legisla&#231;&#227;o aplic&#225;vel &#224; mat&#233;ria; ou <br><br>&#160;&#160;&#160;&#160;&#160;II - ser ressarcido em dinheiro, observada a legisla&#231;&#227;o aplic&#225;vel &#224; mat&#233;ria. <br><br>&#160;&#160;&#160;&#160;&#160;Art. 4&#186;&#160;A Lei n&#186; 9.718, de 27 de novembro de 1998, passa a vigorar com as seguintes altera&#231;&#245;es: <br><br><dir>\"Art. 5&#186;&#160;.................................................................................... <br>................................................................................................... <br><br>&#167; 13. O produtor e o importador de &#225;lcool, inclusive para fins carburantes, sujeitos ao regime de apura&#231;&#227;o n&#227;o cumulativa da Contribui&#231;&#227;o para o PIS/Pasep e da Cofins podem descontar cr&#233;ditos relativos &#224; aquisi&#231;&#227;o do produto para revenda de outro produtor ou de outro importador.<br>..............................................................................................\" (NR)</dir>&#160;&#160;&#160;&#160;&#160;Art. 5&#186;&#160;A Lei n&#186; 10.865, de 30 de abril de 2004, passa a vigorar com as seguintes altera&#231;&#245;es: <br><br><dir>\"Art. 8&#186;&#160;..................................................................................... <br>................................................................................................... <br><br>&#167; 15. Na importa&#231;&#227;o de etano, propano e butano, destinados &#224; produ&#231;&#227;o de eteno e propeno; de nafta petroqu&#237;mica e de condensado destinado a centrais petroqu&#237;micas; bem como na importa&#231;&#227;o de eteno, propeno, buteno, butadieno, orto-xileno, benzeno, tolueno, isopreno e paraxileno, quando efetuada por ind&#250;strias qu&#237;micas, as al&#237;quotas da Contribui&#231;&#227;o para o PIS/Pasep- Importa&#231;&#227;o e da Cofins-Importa&#231;&#227;o s&#227;o de, respectivamente: <br><br>I - 0,18% (dezoito cent&#233;simos por cento) e 0,82% (oitenta e dois cent&#233;simos por cento), para os fatos geradores ocorridos nos anos de 2013, 2014 e 2015; <br><br>II - 0,54% (cinquenta e quatro cent&#233;simos por cento) e 2,46% (dois inteiros e quarenta e seis cent&#233;simos por cento), para os fatos geradores ocorridos no ano de 2016; <br><br>III - 0,90% (noventa cent&#233;simos por cento) e 4,10% (quatro inteiros e dez cent&#233;simos por cento), para os fatos geradores ocorridos no ano de 2017; e <br><br>IV - 1% (um por cento) e 4,6% (quatro inteiros e seis d&#233;cimos por cento), para os fatos geradores ocorridos a partir do ano de 2018. <br>.............................................................................................\" (NR)</dir>&#160;&#160;&#160;&#160;&#160;Art. 6&#186;&#160;A Lei n&#186; 11.196, de 21 de novembro de 2005, passa a vigorar com as seguintes altera&#231;&#245;es: <br><br><dir>\"Art. 56.&#160;A Contribui&#231;&#227;o para o PIS/Pasep e a Cofins devidas pelo produtor ou importador de nafta petroqu&#237;mica, incidentes sobre a receita bruta decorrente da venda desse produto &#224;s centrais petroqu&#237;micas, ser&#227;o calculadas, respectivamente, com base nas al&#237;quotas de: <br><br>I - 0,18% (dezoito cent&#233;simos por cento) e 0,82% (oitenta e dois cent&#233;simos por cento), para os fatos geradores ocorridos nos anos de 2013, 2014 e 2015; <br><br>II - 0,54% (cinquenta e quatro cent&#233;simos por cento) e 2,46% (dois inteiros e quarenta e seis cent&#233;simos por cento), para os fatos geradores ocorridos no ano de 2016; <br><br>III - 0,90% (noventa cent&#233;simos por cento) e 4,10% (quatro inteiros e dez cent&#233;simos por cento), para os fatos geradores ocorridos no ano de 2017; e <br><br>IV - 1% (um por cento) e 4,6% (quatro inteiros e seis d&#233;cimos por cento), para os fatos geradores ocorridos a partir do ano de 2018. <br><br><i>Par&#225;grafo &#250;nico. </i>O disposto no <i>caput</i> aplica-se tamb&#233;m: <br><br>I - &#224;s vendas de etano, propano, butano, condensado e correntes gasosas de refinaria - HLR - hidrocarbonetos leves de refino para centrais petroqu&#237;micas para serem utilizados como insumo na produ&#231;&#227;o de eteno, propeno, buteno, butadieno, ortoxileno, benzeno, tolueno, isopreno e paraxileno; e <br><br>II - &#224;s vendas de eteno, propeno, buteno, butadieno, ortoxileno, benzeno, tolueno, isopreno e paraxileno para ind&#250;strias qu&#237;micas para serem utilizados como insumo produtivo.\" (NR)</dir><dir>\"Art. 57.&#160;................................................................................... <br><br>&#167; 1&#186; Na hip&#243;tese de revenda dos produtos adquiridos na forma do art. 56 ou importados na forma do &#167; 15 do art. 8&#186; da Lei n&#186; 10.865, de 30 de abril de 2004, os cr&#233;ditos de que trata o <i>caput</i> ser&#227;o calculados mediante a aplica&#231;&#227;o das al&#237;quotas estabelecidas nos incisos do <i>caput</i> do art. 56. <br><br>&#167; 2&#186; (Revogado).\" (NR)</dir><dir>\"Art. 57-A.&#160;O disposto no art. 57 aplica-se tamb&#233;m &#224;s aquisi&#231;&#245;es dos produtos cujas vendas s&#227;o referidas nos incisos do par&#225;grafo &#250;nico do art. 56. <br><br>&#167; 1&#186; O saldo de cr&#233;ditos apurados pelas ind&#250;strias petroqu&#237;micas na forma do art. 3&#186; da Lei n&#186; 10.637, de 30 de dezembro de 2002, e do art. 3&#186; da Lei n&#186; 10.833, de 29 de dezembro de 2003, existente em 8 de maio de 2013, poder&#225;, nos termos e prazos fixados em regulamento: <br><br>I - ser compensado com d&#233;bitos pr&#243;prios, vencidos ou vincendos, relativos a tributos administrados pela Secretaria da Receita Federal do Brasil, observada a legisla&#231;&#227;o espec&#237;fica aplic&#225;vel &#224; mat&#233;ria; ou<br><br>II - ser ressarcido em dinheiro, observada a legisla&#231;&#227;o espec&#237;fica aplic&#225;vel &#224; mat&#233;ria. <br><br>&#167; 2&#186; O cr&#233;dito previsto no art. 57 e neste artigo, decorrente da aquisi&#231;&#227;o dos produtos mencionados no <i>caput</i> e no par&#225;grafo &#250;nico do art. 56 que a pessoa jur&#237;dica n&#227;o conseguir utilizar at&#233; o final de cada trimestre-calend&#225;rio poder&#225; ser: <br><br>I - compensado com d&#233;bitos pr&#243;prios, vencidos ou vincendos, relativos a impostos e contribui&#231;&#245;es administrados pela Secretaria da Receita Federal do Brasil, observada a legisla&#231;&#227;o espec&#237;fica aplic&#225;vel &#224; mat&#233;ria; ou <br><br>II - ressarcido em esp&#233;cie, observada a legisla&#231;&#227;o espec&#237;fica aplic&#225;vel &#224; mat&#233;ria.\"</dir><dir>\"Art. 57-B.&#160;&#201; o Poder Executivo autorizado a conceder &#224;s centrais petroqu&#237;micas sujeitas ao regime de apura&#231;&#227;o n&#227;o cumulativa da Contribui&#231;&#227;o para o PIS/Pasep e da Cofins cr&#233;dito presumido relativo &#224; aquisi&#231;&#227;o de etanol utilizado na produ&#231;&#227;o de polietileno. <br><br>&#167; 1&#186; O cr&#233;dito presumido de que trata o <i>caput</i> ser&#225; estabelecido com par&#226;metro nas oscila&#231;&#245;es de pre&#231;o do etanol no mercado. <br><br>&#167; 2&#186; O montante do cr&#233;dito presumido de que trata o <i>caput</i> ser&#225; determinado mediante aplica&#231;&#227;o de al&#237;quota espec&#237;fica correspondente a, no m&#225;ximo, R$ 80,00 (oitenta reais) por metro c&#250;bico de etanol. <br><br>&#167; 3&#186; O cr&#233;dito presumido de que trata o <i>caput</i> poder&#225; ser utilizado conforme estabelecido no &#167; 2&#186; do art. 57-A.\"</dir>&#160;&#160;&#160;&#160;&#160;Art. 7&#186;&#160;A Uni&#227;o prestar&#225; aux&#237;lio financeiro aos Munic&#237;pios no montante de R$ 3.000.000.000,00 (tr&#234;s bilh&#245;es de reais), com o objetivo de incentivar a melhoria da qualidade dos servi&#231;os p&#250;blicos municipais, de acordo com crit&#233;rios, prazos e condi&#231;&#245;es previstos nesta Lei. <br><br>&#160;&#160;&#160;&#160;&#160;&#167; 1&#186; O montante referido no <i>caput</i> ser&#225; entregue aos Munic&#237;pios em 2 (duas) parcelas iguais de R$ 1.500.000.000,00 (um bilh&#227;o e quinhentos milh&#245;es de reais), na forma fixada pela Secretaria do Tesouro Nacional do Minist&#233;rio da Fazenda, at&#233; as seguintes datas: <br><br>&#160;&#160;&#160;&#160;&#160;I - a primeira parcela ser&#225; entregue at&#233; 15 de setembro de 2013; e <br><br>&#160;&#160;&#160;&#160;&#160;II - a segunda parcela ser&#225; entregue at&#233; 15 de abril de 2014. <br><br>&#160;&#160;&#160;&#160;&#160;&#167; 2&#186; O rateio do montante de que trata o <i>caput</i> entre os Munic&#237;pios observar&#225; os coeficientes individuais do Fundo de Participa&#231;&#227;o dos Munic&#237;pios, estabelecidos pelo Tribunal de Contas da Uni&#227;o para cada exerc&#237;cio. <br><br>&#160;&#160;&#160;&#160;&#160;&#167; 3&#186; O aux&#237;lio financeiro &#233; condicionado &#224; exist&#234;ncia de dota&#231;&#227;o or&#231;ament&#225;ria espec&#237;fica para essa finalidade. <br><br>&#160;&#160;&#160;&#160;&#160;Art. 8&#186;&#160;O &#167; 3&#186; do art. 1&#186; da Medida Provis&#243;ria n&#186; 2.199-14, de 24 de agosto de 2001, passa a vigorar com a seguinte reda&#231;&#227;o: <br><br><dir>\"Art. 1&#186;&#160;....................................................................................<br>.................................................................................................... <br><br>&#167; 3&#186; O benef&#237;cio fiscal referido no <i>caput</i> deste artigo fica extinto a partir de 1&#186; de janeiro de 2024.<br>..............................................................................................\" (NR)</dir>&#160;&#160;&#160;&#160;&#160;Art. 9&#186;&#160;O &#167; 2&#186; do art. 77 da Lei n&#186; 9.532, de 10 de dezembro de 1997, passa a vigorar com a seguinte reda&#231;&#227;o: <br><br><dir>\"Art. 77.&#160;.................................................................................. <br>..................................................................................................... <br><br>&#167; 2&#186; Ficam extintos, a partir de 1&#186; de janeiro de 2024, os benef&#237;cios fiscais a que se referem os dispositivos legais mencionados no <i>caput</i> deste artigo.\" (NR)</dir><p>&#160;&#160;&#160;&#160;&#160;Art. 10.&#160;Revoga-se o &#167; 2&#186; do art. 57 da Lei n&#186; 11.196, de 21 de novembro de 2005. <br><br>&#160;&#160;&#160;&#160;&#160;Art. 11.&#160;Esta Lei entra em vigor na data de sua publica&#231;&#227;o. </p>\r\n<p>Bras&#237;lia, 10 de setembro de 2013; 192&#186; da Independ&#234;ncia e 125&#186; da Rep&#250;blica. </p>\r\n<p>DILMA ROUSSEFF <br>Jos&#233; Eduardo Cardozo <br>Guido Mantega <br>Lu&#237;s In&#225;cio Lucena Adams </p>\r\n\t\t\t\t\t\t</div>&#13;\n\t\t\t\t\t    &#13;\n\t\t\t\t", 
    "date": "2013-09-10T00:00:00Z", 
    "path": "legislacao/fed/lei/2013/lei-12859-10-setembro-2013-777036"
}