{
    "description": "Altera a Lei nº 12.337, de 12 de novembro de 2010, para autorizar a prorrogação de contratos por tempo determinado firmados com fundamento na alínea h do inciso VI do caput do art. 2º da Lei nº 8.745, de 9 de dezembro de 1993; autoriza a prorrogação do prazo de vigência do contrato de gestão firmado entre a União e a Associação de Comunicação Educativa Roquette Pinto - ACERP; e dá outras providências.", 
    "tipo": "Lei Ordinária", 
    "title": "Lei nº 12.652, de 25 de Maio de 2012 ", 
    "url": "http://www2.camara.leg.br/legin/fed/lei/2012/lei-12652-25-maio-2012-613077-publicacaooriginal-136201-pl.html", 
    "text": "     Faço saber que a PRESIDENTE DA REPÚBLICA adotou a Medida Provisoria nº\n555, de 2011, que o Congresso Nacional aprovou, e eu, Jose Sarney, Presidente\nda Mesa do Congresso Nacional, para os efeitos do disposto no art. 62 da\nConstituiçao Federal, com a redaçao dada pela Emenda Constitucional nº 32,\ncombinado com o art. 12 da Resoluçao nº 1, de 2002-CN, promulgo a seguinte\nLei:\n\n  \n     Art. 1º O _caput_ do art. 3º da Lei nº 12.337, de 12 de novembro de 2010,\npassa a vigorar com a seguinte redaçao:\n\n  \n\"Art. 3º Ficam o Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais\nRenovaveis - IBAMA, o Instituto Chico Mendes de Conservaçao da Biodiversidade\n- ICMBio e o Fundo Nacional de Desenvolvimento da Educaçao - FNDE autorizados\na prorrogar, em carater excepcional e respeitado o prazo limite de 31 de\ndezembro de 2012, os contratos por tempo determinado para atender a\nnecessidade temporaria de excepcional interesse publico, vigentes em 31 de\njaneiro de 2011, firmados com fundamento na alinea h do inciso VI do _caput_\ndo art. 2º da Lei nº 8.745, de 9 de dezembro de 1993, independentemente da\nlimitaçao do inciso III do paragrafo unico do art. 4º daquela Lei.\n\n..............................................................................\n.................\" (NR)\n\n     Art. 2º O Anexo II da Lei nº 12.337, de 12 de novembro de 2010, passa a\nvigorar na forma do Anexo desta Lei.\n\n  \n     Art. 3º Fica autorizada a prorrogaçao do prazo de vigencia do contrato de\ngestao firmado entre a Uniao e a Associaçao de Comunicaçao Educativa Roquette\nPinto - ACERP, na forma do disposto no art. 26 da Lei nº 11.652, de 7 de abril\nde 2008, por um periodo de ate 24 (vinte e quatro) meses, contados a partir do\ndia 31 de dezembro de 2011.\n\n  \n     Art. 4º Esta Lei entra em vigor na data de sua publicaçao.\n\nCongresso Nacional, em 25 de maio de 2012; 191º da Independencia e 124º da\nRepublica.\n\nSenador JOSÉ SARNEY\n\nPresidente da Mesa do Congresso Nacional\n\n", 
    "ano": "2012", 
    "numero": "12652", 
    "raw": "<div class=\"texto\">\r\n\t\t\t\t\t\t\t&#160;&#160;&#160;&#160; Fa&#231;o saber que a PRESIDENTE DA REP&#218;BLICA adotou a Medida Provis&#243;ria n&#186; 555, de 2011, que o Congresso Nacional aprovou, e eu, Jos&#233; Sarney, Presidente da Mesa do Congresso Nacional, para os efeitos do disposto no art. 62 da Constitui&#231;&#227;o Federal, com a reda&#231;&#227;o dada pela Emenda Constitucional n&#186; 32, combinado com o art. 12 da Resolu&#231;&#227;o n&#186; 1, de 2002-CN, promulgo a seguinte Lei: <br><br>&#160;&#160;&#160;&#160;&#160;Art. 1&#186;&#160;O <i>caput</i> do art. 3&#186; da Lei n&#186; 12.337, de 12 de novembro de 2010, passa a vigorar com a seguinte reda&#231;&#227;o: <br><br><dir>\"Art. 3&#186;&#160;Ficam o Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renov&#225;veis - IBAMA, o Instituto Chico Mendes de Conserva&#231;&#227;o da Biodiversidade - ICMBio e o Fundo Nacional de Desenvolvimento da Educa&#231;&#227;o - FNDE autorizados a prorrogar, em car&#225;ter excepcional e respeitado o prazo limite de 31 de dezembro de 2012, os contratos por tempo determinado para atender a necessidade tempor&#225;ria de excepcional interesse p&#250;blico, vigentes em 31 de janeiro de 2011, firmados com fundamento na al&#237;nea h do inciso VI do <i>caput</i> do art. 2&#186; da Lei n&#186; 8.745, de 9 de dezembro de 1993, independentemente da limita&#231;&#227;o do inciso III do par&#225;grafo &#250;nico do art. 4&#186; daquela Lei. <br>...............................................................................................\" (NR)</dir><p>&#160;&#160;&#160;&#160;&#160;Art. 2&#186;&#160;O Anexo II da Lei n&#186; 12.337, de 12 de novembro de 2010, passa a vigorar na forma do Anexo desta Lei. <br><br>&#160;&#160;&#160;&#160;&#160;Art. 3&#186;&#160;Fica autorizada a prorroga&#231;&#227;o do prazo de vig&#234;ncia do contrato de gest&#227;o firmado entre a Uni&#227;o e a Associa&#231;&#227;o de Comunica&#231;&#227;o Educativa Roquette Pinto - ACERP, na forma do disposto no art. 26 da Lei n&#186; 11.652, de 7 de abril de 2008, por um per&#237;odo de at&#233; 24 (vinte e quatro) meses, contados a partir do dia 31 de dezembro de 2011. <br><br>&#160;&#160;&#160;&#160;&#160;Art. 4&#186;&#160;Esta Lei entra em vigor na data de sua publica&#231;&#227;o. </p>\r\n<p>Congresso Nacional, em 25 de maio de 2012; 191&#186; da Independ&#234;ncia e 124&#186; da Rep&#250;blica. </p>\r\n<p>Senador JOS&#201; SARNEY <br>Presidente da Mesa do Congresso Nacional </p>\r\n\t\t\t\t\t\t</div>&#13;\n\t\t\t\t\t    &#13;\n\t\t\t\t", 
    "date": "2012-05-25T00:00:00Z", 
    "path": "legislacao/fed/lei/2012/lei-12652-25-maio-2012-613077"
}