{
    "description": "Dispõe sobre o conflito de interesses no exercício de cargo ou emprego do Poder Executivo federal e impedimentos posteriores ao exercício do cargo ou emprego; e revoga dispositivos da Lei nº 9.986, de 18 de julho de 2000, e das Medidas Provisórias nºs 2.216-37, de 31 de agosto de 2001, e 2.225-45, de 4 de setembro de 2001.", 
    "tipo": "Lei Ordinária", 
    "title": "Lei nº 12.813, de 16 de Maio de 2013 ", 
    "url": "http://www2.camara.leg.br/legin/fed/lei/2013/lei-12813-16-maio-2013-776005-publicacaooriginal-139833-pl.html", 
    "text": "**     A PRESIDENTA DA REPÚBLICA   \n**     Faço saber que o Congresso Nacional decreta e eu sanciono a seguinte Lei:   \n  \nCAPÍTULO I\n\nDISPOSIÇÕES GERAIS\n\n     Art. 1º As situaçoes que configuram conflito de interesses envolvendo\nocupantes de cargo ou emprego no ambito do Poder Executivo federal, os\nrequisitos e restriçoes a ocupantes de cargo ou emprego que tenham acesso a\ninformaçoes privilegiadas, os impedimentos posteriores ao exercicio do cargo\nou emprego e as competencias para fiscalizaçao, avaliaçao e prevençao de\nconflitos de interesses regulam-se pelo disposto nesta Lei.\n\n  \n     Art. 2º Submetem-se ao regime desta Lei os ocupantes dos seguintes cargos\ne empregos:\n\n  \n     I - de ministro de Estado;\n\n  \n     II - de natureza especial ou equivalentes;\n\n  \n     III - de presidente, vice-presidente e diretor, ou equivalentes, de\nautarquias, fundaçoes publicas, empresas publicas ou sociedades de economia\nmista; e\n\n  \n     IV - do Grupo-Direçao e Assessoramento Superiores - DAS, niveis 6 e 5 ou\nequivalentes.\n\n  \n     _Paragrafo unico. _Alem dos agentes publicos mencionados nos incisos I a\nIV, sujeitam-se ao disposto nesta Lei os ocupantes de cargos ou empregos cujo\nexercicio proporcione acesso a informaçao privilegiada capaz de trazer\nvantagem economica ou financeira para o agente publico ou para terceiro,\nconforme definido em regulamento.\n\n  \n     Art. 3º Para os fins desta Lei, considera-se:\n\n  \n     I - conflito de interesses: a situaçao gerada pelo confronto entre\ninteresses publicos e privados, que possa comprometer o interesse coletivo ou\ninfluenciar, de maneira impropria, o desempenho da funçao publica; e\n\n  \n     II - informaçao privilegiada: a que diz respeito a assuntos sigilosos ou\naquela relevante ao processo de decisao no ambito do Poder Executivo federal\nque tenha repercussao economica ou financeira e que nao seja de amplo\nconhecimento publico.\n\n  \n     Art. 4º O ocupante de cargo ou emprego no Poder Executivo federal deve\nagir de modo a prevenir ou a impedir possivel conflito de interesses e a\nresguardar informaçao privilegiada.\n\n  \n     § 1º No caso de duvida sobre como prevenir ou impedir situaçoes que\nconfigurem conflito de interesses, o agente publico devera consultar a\nComissao de Ética Publica, criada no ambito do Poder Executivo federal, ou a\nControladoria-Geral da Uniao, conforme o disposto no paragrafo unico do art.\n8º desta Lei.\n\n  \n     § 2º A ocorrencia de conflito de interesses independe da existencia de\nlesao ao patrimonio publico, bem como do recebimento de qualquer vantagem ou\nganho pelo agente publico ou por terceiro.\n\n  \nCAPÍTULO II\n\nDAS SITUAÇÕES QUE CONFIGURAM CONFLITO DE\n\nINTERESSES NO EXERCÍCIO DO CARGO OU EMPREGO\n\n     Art. 5º Configura conflito de interesses no exercicio de cargo ou emprego\nno ambito do Poder Executivo federal:\n\n  \n     I - divulgar ou fazer uso de informaçao privilegiada, em proveito proprio\nou de terceiro, obtida em razao das atividades exercidas;\n\n  \n     II - exercer atividade que implique a prestaçao de serviços ou a\nmanutençao de relaçao de negocio com pessoa fisica ou juridica que tenha\ninteresse em decisao do agente publico ou de colegiado do qual este participe;\n\n  \n     III - exercer, direta ou indiretamente, atividade que em razao da sua\nnatureza seja incompativel com as atribuiçoes do cargo ou emprego,\nconsiderando-se como tal, inclusive, a atividade desenvolvida em areas ou\nmaterias correlatas;\n\n  \n     IV - atuar, ainda que informalmente, como procurador, consultor, assessor\nou intermediario de interesses privados nos orgaos ou entidades da\nadministraçao publica direta ou indireta de qualquer dos Poderes da Uniao, dos\nEstados, do Distrito Federal e dos Municipios;\n\n  \n     V - praticar ato em beneficio de interesse de pessoa juridica de que\nparticipe o agente publico, seu conjuge, companheiro ou parentes,\nconsanguineos ou afins, em linha reta ou colateral, ate o terceiro grau, e que\npossa ser por ele beneficiada ou influir em seus atos de gestao;\n\n  \n     VI - receber presente de quem tenha interesse em decisao do agente\npublico ou de colegiado do qual este participe fora dos limites e condiçoes\nestabelecidos em regulamento; e\n\n  \n     VII - prestar serviços, ainda que eventuais, a empresa cuja atividade\nseja controlada, fiscalizada ou regulada pelo ente ao qual o agente publico\nesta vinculado.\n\n  \n     _Paragrafo unico. _As situaçoes que configuram conflito de interesses\nestabelecidas neste artigo aplicam-se aos ocupantes dos cargos ou empregos\nmencionados no art. 2º ainda que em gozo de licença ou em periodo de\nafastamento.\n\n  \nCAPÍTULO III\n\nDAS SITUAÇÕES QUE CONFIGURAM CONFLITO DE\n\nINTERESSES APÓS O EXERCÍCIO DO CARGO OU EMPREGO\n\n     Art. 6º Configura conflito de interesses apos o exercicio de cargo ou\nemprego no ambito do Poder Executivo federal:\n\n  \n     I - a qualquer tempo, divulgar ou fazer uso de informaçao privilegiada\nobtida em razao das atividades exercidas; e\n\n  \n     II - no periodo de 6 (seis) meses, contado da data da dispensa,\nexoneraçao, destituiçao, demissao ou aposentadoria, salvo quando expressamente\nautorizado, conforme o caso, pela Comissao de Ética Publica ou pela\nControladoria-Geral da Uniao:\n\n_a)_\n\nprestar, direta ou indiretamente, qualquer tipo de serviço a pessoa fisica ou\njuridica com quem tenha estabelecido relacionamento relevante em razao do\nexercicio do cargo ou emprego;\n\n_b)_\n\naceitar cargo de administrador ou conselheiro ou estabelecer vinculo\nprofissional com pessoa fisica ou juridica que desempenhe atividade\nrelacionada a area de competencia do cargo ou emprego ocupado;\n\n_c)_\n\ncelebrar com orgaos ou entidades do Poder Executivo federal contratos de\nserviço, consultoria, assessoramento ou atividades similares, vinculados,\nainda que indiretamente, ao orgao ou entidade em que tenha ocupado o cargo ou\nemprego; ou\n\n_d)_\n\nintervir, direta ou indiretamente, em favor de interesse privado perante orgao\nou entidade em que haja ocupado cargo ou emprego ou com o qual tenha\nestabelecido relacionamento relevante em razao do exercicio do cargo ou\nemprego.\n\n  \n     Art. 7º ( VETADO).\n\n  \nCAPÍTULO IV\n\nDA FISCALIZAÇÃO E DA AVALIAÇÃO\n\nDO CONFLITO DE INTERESSES\n\n     Art. 8º Sem prejuizo de suas competencias institucionais, compete a\nComissao de Ética Publica, instituida no ambito do Poder Executivo federal, e\na Controladoria-Geral da Uniao, conforme o caso:\n\n  \n     I - estabelecer normas, procedimentos e mecanismos que objetivem prevenir\nou impedir eventual conflito de interesses;\n\n  \n     II - avaliar e fiscalizar a ocorrencia de situaçoes que configuram\nconflito de interesses e determinar medidas para a prevençao ou eliminaçao do\nconflito;\n\n  \n     III - orientar e dirimir duvidas e controversias acerca da interpretaçao\ndas normas que regulam o conflito de interesses, inclusive as estabelecidas\nnesta Lei;\n\n  \n     IV - manifestar-se sobre a existencia ou nao de conflito de interesses\nnas consultas a elas submetidas;\n\n  \n     V - autorizar o ocupante de cargo ou emprego no ambito do Poder Executivo\nfederal a exercer atividade privada, quando verificada a inexistencia de\nconflito de interesses ou sua irrelevancia;\n\n  \n     VI - dispensar a quem haja ocupado cargo ou emprego no ambito do Poder\nExecutivo federal de cumprir o periodo de impedimento a que se refere o inciso\nII do art. 6º, quando verificada a inexistencia de conflito de interesses ou\nsua irrelevancia;\n\n  \n     VII - dispor, em conjunto com o Ministerio do Planejamento, Orçamento e\nGestao, sobre a comunicaçao pelos ocupantes de cargo ou emprego no ambito do\nPoder Executivo federal de alteraçoes patrimoniais relevantes, exercicio de\natividade privada ou recebimento de propostas de trabalho, contrato ou negocio\nno setor privado; e\n\n  \n     VIII - fiscalizar a divulgaçao da agenda de compromissos publicos,\nconforme prevista no art. 11.\n\n  \n     _Paragrafo unico. _A Comissao de Ética Publica atuara nos casos que\nenvolvam os agentes publicos mencionados nos incisos I a IV do art. 2º e a\nControladoria-Geral da Uniao, nos casos que envolvam os demais agentes,\nobservado o disposto em regulamento.\n\n  \n     Art. 9º Os agentes publicos mencionados no art. 2º desta Lei, inclusive\naqueles que se encontram em gozo de licença ou em periodo de afastamento,\ndeverao:\n\n  \n     I - enviar a Comissao de Ética Publica ou a Controladoria- Geral da\nUniao, conforme o caso, anualmente, declaraçao com informaçoes sobre situaçao\npatrimonial, participaçoes societarias, atividades economicas ou profissionais\ne indicaçao sobre a existencia de conjuge, companheiro ou parente, por\nconsanguinidade ou afinidade, em linha reta ou colateral, ate o terceiro grau,\nno exercicio de atividades que possam suscitar conflito de interesses; e\n\n  \n     II - comunicar por escrito a Comissao de Ética Publica ou a unidade de\nrecursos humanos do orgao ou entidade respectivo, conforme o caso, o exercicio\nde atividade privada ou o recebimento de propostas de trabalho que pretende\naceitar, contrato ou negocio no setor privado, ainda que nao vedadas pelas\nnormas vigentes, estendendo-se esta obrigaçao ao periodo a que se refere o\ninciso II do art. 6º.\n\n  \n     _Paragrafo unico. _As unidades de recursos humanos, ao receber a\ncomunicaçao de exercicio de atividade privada ou de recebimento de propostas\nde trabalho, contrato ou negocio no setor privado, deverao informar ao\nservidor e a Controladoria-Geral da Uniao as situaçoes que suscitem potencial\nconflito de interesses entre a atividade publica e a atividade privada do\nagente.\n\n  \nCAPÍTULO V\n\nDISPOSIÇÕES FINAIS\n\n  \n     Art. 10. As disposiçoes contidas nos arts. 4º e 5º e no inciso I do art.\n6º estendem-se a todos os agentes publicos no ambito do Poder Executivo\nfederal.\n\n  \n     Art. 11. Os agentes publicos mencionados nos incisos I a IV do art. 2º\ndeverao, ainda, divulgar, diariamente, por meio da rede mundial de\ncomputadores - internet, sua agenda de compromissos publicos.\n\n  \n     Art. 12. O agente publico que praticar os atos previstos nos arts. 5º e\n6º desta Lei incorre em improbidade administrativa, na forma do art. 11 da Lei\nnº 8.429, de 2 de junho de 1992, quando nao caracterizada qualquer das\ncondutas descritas nos arts. 9º e 10 daquela Lei.\n\n  \n     _Paragrafo unico. _Sem prejuizo do disposto no _caput_ e da aplicaçao das\ndemais sançoes cabiveis, fica o agente publico que se encontrar em situaçao de\nconflito de interesses sujeito a aplicaçao da penalidade disciplinar de\ndemissao, prevista no inciso III do art. 127 e no art. 132 da Lei nº 8.112, de\n11 de dezembro de 1990, ou medida equivalente.\n\n  \n     Art. 13. O disposto nesta Lei nao afasta a aplicabilidade da Lei nº\n8.112, de 11 de dezembro de 1990, especialmente no que se refere a apuraçao\ndas responsabilidades e possivel aplicaçao de sançao em razao de pratica de\nato que configure conflito de interesses ou ato de improbidade nela previstos.\n\n  \n     Art. 14. (VETADO).\n\n  \n     Art. 15. (VETADO).\n\nBrasilia, 16 de maio de 2013; 192º da Independencia e 125º da Republica.\n\nDILMA ROUSSEFF\n\nMiriam Belchior\n\n", 
    "ano": "2013", 
    "numero": "12813", 
    "raw": "<div class=\"texto\">\r\n\t\t\t\t\t\t\t<strong>&#160;&#160;&#160;&#160; A PRESIDENTA DA REP&#218;BLICA <br></strong>&#160;&#160;&#160;&#160; Fa&#231;o saber que o Congresso Nacional decreta e eu sanciono a seguinte Lei: <br><br><center>CAP&#205;TULO I <br>DISPOSI&#199;&#213;ES GERAIS </center><br>&#160;&#160;&#160;&#160;&#160;Art. 1&#186;&#160;As situa&#231;&#245;es que configuram conflito de interesses envolvendo ocupantes de cargo ou emprego no &#226;mbito do Poder Executivo federal, os requisitos e restri&#231;&#245;es a ocupantes de cargo ou emprego que tenham acesso a informa&#231;&#245;es privilegiadas, os impedimentos posteriores ao exerc&#237;cio do cargo ou emprego e as compet&#234;ncias para fiscaliza&#231;&#227;o, avalia&#231;&#227;o e preven&#231;&#227;o de conflitos de interesses regulam-se pelo disposto nesta Lei. <br><br>&#160;&#160;&#160;&#160;&#160;Art. 2&#186;&#160;Submetem-se ao regime desta Lei os ocupantes dos seguintes cargos e empregos: <br><br>&#160;&#160;&#160;&#160;&#160;I - de ministro de Estado; <br><br>&#160;&#160;&#160;&#160;&#160;II - de natureza especial ou equivalentes; <br><br>&#160;&#160;&#160;&#160;&#160;III - de presidente, vice-presidente e diretor, ou equivalentes, de autarquias, funda&#231;&#245;es p&#250;blicas, empresas p&#250;blicas ou sociedades de economia mista; e<br><br>&#160;&#160;&#160;&#160;&#160;IV - do Grupo-Dire&#231;&#227;o e Assessoramento Superiores - DAS, n&#237;veis 6 e 5 ou equivalentes. <br><br>&#160;&#160;&#160;&#160;&#160;<i>Par&#225;grafo &#250;nico. </i>Al&#233;m dos agentes p&#250;blicos mencionados nos incisos I a IV, sujeitam-se ao disposto nesta Lei os ocupantes de cargos ou empregos cujo exerc&#237;cio proporcione acesso a informa&#231;&#227;o privilegiada capaz de trazer vantagem econ&#244;mica ou financeira para o agente p&#250;blico ou para terceiro, conforme definido em regulamento. <br><br>&#160;&#160;&#160;&#160;&#160;Art. 3&#186;&#160;Para os fins desta Lei, considera-se: <br><br>&#160;&#160;&#160;&#160;&#160;I - conflito de interesses: a situa&#231;&#227;o gerada pelo confronto entre interesses p&#250;blicos e privados, que possa comprometer o interesse coletivo ou influenciar, de maneira impr&#243;pria, o desempenho da fun&#231;&#227;o p&#250;blica; e <br><br>&#160;&#160;&#160;&#160;&#160;II - informa&#231;&#227;o privilegiada: a que diz respeito a assuntos sigilosos ou aquela relevante ao processo de decis&#227;o no &#226;mbito do Poder Executivo federal que tenha repercuss&#227;o econ&#244;mica ou financeira e que n&#227;o seja de amplo conhecimento p&#250;blico. <br><br>&#160;&#160;&#160;&#160;&#160;Art. 4&#186;&#160;O ocupante de cargo ou emprego no Poder Executivo federal deve agir de modo a prevenir ou a impedir poss&#237;vel conflito de interesses e a resguardar informa&#231;&#227;o privilegiada. <br><br>&#160;&#160;&#160;&#160;&#160;&#167; 1&#186; No caso de d&#250;vida sobre como prevenir ou impedir situa&#231;&#245;es que configurem conflito de interesses, o agente p&#250;blico dever&#225; consultar a Comiss&#227;o de &#201;tica P&#250;blica, criada no &#226;mbito do Poder Executivo federal, ou a Controladoria-Geral da Uni&#227;o, conforme o disposto no par&#225;grafo &#250;nico do art. 8&#186; desta Lei. <br><br>&#160;&#160;&#160;&#160;&#160;&#167; 2&#186; A ocorr&#234;ncia de conflito de interesses independe da exist&#234;ncia de les&#227;o ao patrim&#244;nio p&#250;blico, bem como do recebimento de qualquer vantagem ou ganho pelo agente p&#250;blico ou por terceiro. <br><br><center>CAP&#205;TULO II<br>DAS SITUA&#199;&#213;ES QUE CONFIGURAM CONFLITO DE <br>INTERESSES NO EXERC&#205;CIO DO CARGO OU EMPREGO </center><br>&#160;&#160;&#160;&#160;&#160;Art. 5&#186;&#160;Configura conflito de interesses no exerc&#237;cio de cargo ou emprego no &#226;mbito do Poder Executivo federal: <br><br>&#160;&#160;&#160;&#160;&#160;I - divulgar ou fazer uso de informa&#231;&#227;o privilegiada, em proveito pr&#243;prio ou de terceiro, obtida em raz&#227;o das atividades exercidas; <br><br>&#160;&#160;&#160;&#160;&#160;II - exercer atividade que implique a presta&#231;&#227;o de servi&#231;os ou a manuten&#231;&#227;o de rela&#231;&#227;o de neg&#243;cio com pessoa f&#237;sica ou jur&#237;dica que tenha interesse em decis&#227;o do agente p&#250;blico ou de colegiado do qual este participe; <br><br>&#160;&#160;&#160;&#160;&#160;III - exercer, direta ou indiretamente, atividade que em raz&#227;o da sua natureza seja incompat&#237;vel com as atribui&#231;&#245;es do cargo ou emprego, considerando-se como tal, inclusive, a atividade desenvolvida em &#225;reas ou mat&#233;rias correlatas; <br><br>&#160;&#160;&#160;&#160;&#160;IV - atuar, ainda que informalmente, como procurador, consultor, assessor ou intermedi&#225;rio de interesses privados nos &#243;rg&#227;os ou entidades da administra&#231;&#227;o p&#250;blica direta ou indireta de qualquer dos Poderes da Uni&#227;o, dos Estados, do Distrito Federal e dos Munic&#237;pios; <br><br>&#160;&#160;&#160;&#160;&#160;V - praticar ato em benef&#237;cio de interesse de pessoa jur&#237;dica de que participe o agente p&#250;blico, seu c&#244;njuge, companheiro ou parentes, consangu&#237;neos ou afins, em linha reta ou colateral, at&#233; o terceiro grau, e que possa ser por ele beneficiada ou influir em seus atos de gest&#227;o; <br><br>&#160;&#160;&#160;&#160;&#160;VI - receber presente de quem tenha interesse em decis&#227;o do agente p&#250;blico ou de colegiado do qual este participe fora dos limites e condi&#231;&#245;es estabelecidos em regulamento; e <br><br>&#160;&#160;&#160;&#160;&#160;VII - prestar servi&#231;os, ainda que eventuais, a empresa cuja atividade seja controlada, fiscalizada ou regulada pelo ente ao qual o agente p&#250;blico est&#225; vinculado. <br><br>&#160;&#160;&#160;&#160;&#160;<i>Par&#225;grafo &#250;nico. </i>As situa&#231;&#245;es que configuram conflito de interesses estabelecidas neste artigo aplicam-se aos ocupantes dos cargos ou empregos mencionados no art. 2&#186; ainda que em gozo de licen&#231;a ou em per&#237;odo de afastamento. <br><br><center>CAP&#205;TULO III <br>DAS SITUA&#199;&#213;ES QUE CONFIGURAM CONFLITO DE <br>INTERESSES AP&#211;S O EXERC&#205;CIO DO CARGO OU EMPREGO </center><br>&#160;&#160;&#160;&#160;&#160;Art. 6&#186;&#160;Configura conflito de interesses ap&#243;s o exerc&#237;cio de cargo ou emprego no &#226;mbito do Poder Executivo federal: <br><br>&#160;&#160;&#160;&#160;&#160;I - a qualquer tempo, divulgar ou fazer uso de informa&#231;&#227;o privilegiada obtida em raz&#227;o das atividades exercidas; e <br><br>&#160;&#160;&#160;&#160;&#160;II - no per&#237;odo de 6 (seis) meses, contado da data da dispensa, exonera&#231;&#227;o, destitui&#231;&#227;o, demiss&#227;o ou aposentadoria, salvo quando expressamente autorizado, conforme o caso, pela Comiss&#227;o de &#201;tica P&#250;blica ou pela Controladoria-Geral da Uni&#227;o: <br><table><tbody><tr><td width=\"20\"></td>\r\n<td valign=\"UP\" width=\"30\" align=\"right\"><i>a)</i></td>\r\n<td>prestar, direta ou indiretamente, qualquer tipo de servi&#231;o a pessoa f&#237;sica ou jur&#237;dica com quem tenha estabelecido relacionamento relevante em raz&#227;o do exerc&#237;cio do cargo ou emprego; </td></tr></tbody></table><table><tbody><tr><td width=\"20\"></td>\r\n<td valign=\"UP\" width=\"30\" align=\"right\"><i>b)</i></td>\r\n<td>aceitar cargo de administrador ou conselheiro ou estabelecer v&#237;nculo profissional com pessoa f&#237;sica ou jur&#237;dica que desempenhe atividade relacionada &#224; &#225;rea de compet&#234;ncia do cargo ou emprego ocupado; </td></tr></tbody></table><table><tbody><tr><td width=\"20\"></td>\r\n<td valign=\"UP\" width=\"30\" align=\"right\"><i>c)</i></td>\r\n<td>celebrar com &#243;rg&#227;os ou entidades do Poder Executivo federal contratos de servi&#231;o, consultoria, assessoramento ou atividades similares, vinculados, ainda que indiretamente, ao &#243;rg&#227;o ou entidade em que tenha ocupado o cargo ou emprego; ou </td></tr></tbody></table><table><tbody><tr><td width=\"20\"></td>\r\n<td valign=\"UP\" width=\"30\" align=\"right\"><i>d)</i></td>\r\n<td>intervir, direta ou indiretamente, em favor de interesse privado perante &#243;rg&#227;o ou entidade em que haja ocupado cargo ou emprego ou com o qual tenha estabelecido relacionamento relevante em raz&#227;o do exerc&#237;cio do cargo ou emprego. </td></tr></tbody></table><br>&#160;&#160;&#160;&#160;&#160;Art. 7&#186;&#160;( VETADO). <br><br><center>CAP&#205;TULO IV<br>DA FISCALIZA&#199;&#195;O E DA AVALIA&#199;&#195;O<br>DO CONFLITO DE INTERESSES </center><br>&#160;&#160;&#160;&#160;&#160;Art. 8&#186;&#160;Sem preju&#237;zo de suas compet&#234;ncias institucionais, compete &#224; Comiss&#227;o de &#201;tica P&#250;blica, institu&#237;da no &#226;mbito do Poder Executivo federal, e &#224; Controladoria-Geral da Uni&#227;o, conforme o caso: <br><br>&#160;&#160;&#160;&#160;&#160;I - estabelecer normas, procedimentos e mecanismos que objetivem prevenir ou impedir eventual conflito de interesses; <br><br>&#160;&#160;&#160;&#160;&#160;II - avaliar e fiscalizar a ocorr&#234;ncia de situa&#231;&#245;es que configuram conflito de interesses e determinar medidas para a preven&#231;&#227;o ou elimina&#231;&#227;o do conflito;<br><br>&#160;&#160;&#160;&#160;&#160;III - orientar e dirimir d&#250;vidas e controv&#233;rsias acerca da interpreta&#231;&#227;o das normas que regulam o conflito de interesses, inclusive as estabelecidas nesta Lei; <br><br>&#160;&#160;&#160;&#160;&#160;IV - manifestar-se sobre a exist&#234;ncia ou n&#227;o de conflito de interesses nas consultas a elas submetidas; <br><br>&#160;&#160;&#160;&#160;&#160;V - autorizar o ocupante de cargo ou emprego no &#226;mbito do Poder Executivo federal a exercer atividade privada, quando verificada a inexist&#234;ncia de conflito de interesses ou sua irrelev&#226;ncia; <br><br>&#160;&#160;&#160;&#160;&#160;VI - dispensar a quem haja ocupado cargo ou emprego no &#226;mbito do Poder Executivo federal de cumprir o per&#237;odo de impedimento a que se refere o inciso II do art. 6&#186;, quando verificada a inexist&#234;ncia de conflito de interesses ou sua irrelev&#226;ncia; <br><br>&#160;&#160;&#160;&#160;&#160;VII - dispor, em conjunto com o Minist&#233;rio do Planejamento, Or&#231;amento e Gest&#227;o, sobre a comunica&#231;&#227;o pelos ocupantes de cargo ou emprego no &#226;mbito do Poder Executivo federal de altera&#231;&#245;es patrimoniais relevantes, exerc&#237;cio de atividade privada ou recebimento de propostas de trabalho, contrato ou neg&#243;cio no setor privado; e <br><br>&#160;&#160;&#160;&#160;&#160;VIII - fiscalizar a divulga&#231;&#227;o da agenda de compromissos p&#250;blicos, conforme prevista no art. 11. <br><br>&#160;&#160;&#160;&#160;&#160;<i>Par&#225;grafo &#250;nico. </i>A Comiss&#227;o de &#201;tica P&#250;blica atuar&#225; nos casos que envolvam os agentes p&#250;blicos mencionados nos incisos I a IV do art. 2&#186; e a Controladoria-Geral da Uni&#227;o, nos casos que envolvam os demais agentes, observado o disposto em regulamento. <br><br>&#160;&#160;&#160;&#160;&#160;Art. 9&#186;&#160;Os agentes p&#250;blicos mencionados no art. 2&#186; desta Lei, inclusive aqueles que se encontram em gozo de licen&#231;a ou em per&#237;odo de afastamento, dever&#227;o: <br><br>&#160;&#160;&#160;&#160;&#160;I - enviar &#224; Comiss&#227;o de &#201;tica P&#250;blica ou &#224; Controladoria- Geral da Uni&#227;o, conforme o caso, anualmente, declara&#231;&#227;o com informa&#231;&#245;es sobre situa&#231;&#227;o patrimonial, participa&#231;&#245;es societ&#225;rias, atividades econ&#244;micas ou profissionais e indica&#231;&#227;o sobre a exist&#234;ncia de c&#244;njuge, companheiro ou parente, por consanguinidade ou afinidade, em linha reta ou colateral, at&#233; o terceiro grau, no exerc&#237;cio de atividades que possam suscitar conflito de interesses; e <br><br>&#160;&#160;&#160;&#160;&#160;II - comunicar por escrito &#224; Comiss&#227;o de &#201;tica P&#250;blica ou &#224; unidade de recursos humanos do &#243;rg&#227;o ou entidade respectivo, conforme o caso, o exerc&#237;cio de atividade privada ou o recebimento de propostas de trabalho que pretende aceitar, contrato ou neg&#243;cio no setor privado, ainda que n&#227;o vedadas pelas normas vigentes, estendendo-se esta obriga&#231;&#227;o ao per&#237;odo a que se refere o inciso II do art. 6&#186;. <br><br>&#160;&#160;&#160;&#160;&#160;<i>Par&#225;grafo &#250;nico. </i>As unidades de recursos humanos, ao receber a comunica&#231;&#227;o de exerc&#237;cio de atividade privada ou de recebimento de propostas de trabalho, contrato ou neg&#243;cio no setor privado, dever&#227;o informar ao servidor e &#224; Controladoria-Geral da Uni&#227;o as situa&#231;&#245;es que suscitem potencial conflito de interesses entre a atividade p&#250;blica e a atividade privada do agente. <br><br><center>CAP&#205;TULO V<br>DISPOSI&#199;&#213;ES FINAIS </center>\r\n<p><br>&#160;&#160;&#160;&#160;&#160;Art. 10.&#160;As disposi&#231;&#245;es contidas nos arts. 4&#186; e 5&#186; e no inciso I do art. 6&#186; estendem-se a todos os agentes p&#250;blicos no &#226;mbito do Poder Executivo federal. <br><br>&#160;&#160;&#160;&#160;&#160;Art. 11.&#160;Os agentes p&#250;blicos mencionados nos incisos I a IV do art. 2&#186; dever&#227;o, ainda, divulgar, diariamente, por meio da rede mundial de computadores - internet, sua agenda de compromissos p&#250;blicos. <br><br>&#160;&#160;&#160;&#160;&#160;Art. 12.&#160;O agente p&#250;blico que praticar os atos previstos nos arts. 5&#186; e 6&#186; desta Lei incorre em improbidade administrativa, na forma do art. 11 da Lei n&#186; 8.429, de 2 de junho de 1992, quando n&#227;o caracterizada qualquer das condutas descritas nos arts. 9&#186; e 10 daquela Lei. <br><br>&#160;&#160;&#160;&#160;&#160;<i>Par&#225;grafo &#250;nico. </i>Sem preju&#237;zo do disposto no <i>caput</i> e da aplica&#231;&#227;o das demais san&#231;&#245;es cab&#237;veis, fica o agente p&#250;blico que se encontrar em situa&#231;&#227;o de conflito de interesses sujeito &#224; aplica&#231;&#227;o da penalidade disciplinar de demiss&#227;o, prevista no inciso III do art. 127 e no art. 132 da Lei n&#186; 8.112, de 11 de dezembro de 1990, ou medida equivalente. <br><br>&#160;&#160;&#160;&#160;&#160;Art. 13.&#160;O disposto nesta Lei n&#227;o afasta a aplicabilidade da Lei n&#186; 8.112, de 11 de dezembro de 1990, especialmente no que se refere &#224; apura&#231;&#227;o das responsabilidades e poss&#237;vel aplica&#231;&#227;o de san&#231;&#227;o em raz&#227;o de pr&#225;tica de ato que configure conflito de interesses ou ato de improbidade nela previstos. <br><br>&#160;&#160;&#160;&#160;&#160;Art. 14.&#160;(VETADO). <br><br>&#160;&#160;&#160;&#160;&#160;Art. 15.&#160;(VETADO). </p>\r\n<p>Bras&#237;lia, 16 de maio de 2013; 192&#186; da Independ&#234;ncia e 125&#186; da Rep&#250;blica. </p>\r\n<p>DILMA ROUSSEFF <br>Miriam Belchior </p>\r\n\t\t\t\t\t\t</div>&#13;\n\t\t\t\t\t    &#13;\n\t\t\t\t", 
    "date": "2013-05-16T00:00:00Z", 
    "path": "legislacao/fed/lei/2013/lei-12813-16-maio-2013-776005"
}