{
    "description": "Altera as Leis nºs 12.513, de 26 de outubro de 2011, para ampliar o rol de beneficiários e ofertantes da Bolsa-Formação Estudante, no âmbito do Programa Nacional de Acesso ao Ensino Técnico e Emprego - PRONATEC; 9.250, de 26 de dezembro de 1995, para estabelecer que as bolsas recebidas pelos servidores das redes públicas de educação profissional, científica e tecnológica, no âmbito do Pronatec, não caracterizam contraprestação de serviços nem vantagem para o doador, para efeito do imposto sobre a renda; 8.212, de 24 de julho de 1991, para alterar as condições de incidência da contribuição previdenciária sobre planos educacionais e bolsas de estudo; e 6.687, de 17 de setembro de 1979, para permitir que a Fundação Joaquim Nabuco ofereça bolsas de estudo e pesquisa; dispõe sobre o apoio da União às redes públicas de educação básica na aquisição de veículos para o transporte escolar; e permite que os entes federados usem o registro de preços para a aquisição de bens e contratação de serviços em ações e projetos educacionais.", 
    "tipo": "Lei Ordinária", 
    "title": "Lei nº 12.816, de 5 de Junho de 2013 ", 
    "url": "http://www2.camara.leg.br/legin/fed/lei/2013/lei-12816-5-junho-2013-776158-publicacaooriginal-140025-pl.html", 
    "text": "   **  A PRESIDENTA DA REPÚBLICA\n\n**     Faço saber que o Congresso Nacional decreta e eu sanciono a seguinte Lei:   \n  \n     Art. 1º A Lei nº 12.513, de 26 de outubro de 2011, passa a vigorar com as\nseguintes alteraçoes:\n\n  \n\"Art. 1º .....................................................................\n..............\n\n  \n_Paragrafo unico.\n......................................................................_\n\n..............................................................................\n.....................\n\n  \nVI - estimular a articulaçao entre a politica de educaçao profissional e\ntecnologica e as politicas de geraçao de trabalho, emprego e renda.\" (NR)\"Art.\n2º ...........................................................................\n.........\n\n..............................................................................\n.....................\n\n  \n§ 4º Sera estimulada a participaçao de mulheres responsaveis pela unidade\nfamiliar beneficiarias de programas federais de transferencia de renda, nos\ncursos oferecidos por intermedio da Bolsa-Formaçao.\" (NR)\"Art. 3º O Pronatec\ncumprira suas finalidades e objetivos em regime de colaboraçao entre a Uniao,\nos Estados, o Distrito Federal e os Municipios, com a participaçao voluntaria\ndos serviços nacionais de aprendizagem, de instituiçoes privadas e publicas de\nensino superior, de instituiçoes de educaçao profissional e tecnologica e de\nfundaçoes publicas de direito privado precipuamente dedicadas a educaçao\nprofissional e tecnologica, habilitadas nos termos desta Lei.\n\n..............................................................................\n................\" (NR)\"Art. 4º ...............................................\n.....................................\n\n..............................................................................\n.......................\n\n  \nX - articulaçao com o Programa Nacional de Inclusao de Jovens - PROJOVEM, nos\ntermos da Lei nº 11.692, de 10 de junho de 2008.\n\n  \n§ 1º A Bolsa-Formaçao Estudante sera destinada aos beneficiarios previstos no\nart. 2º para cursos de educaçao profissional tecnica de nivel medio, nas\nformas concomitante, integrada ou subsequente, nos termos definidos em ato do\nMinistro de Estado da Educaçao.\n\n..............................................................................\n...............\" (NR)\"Art. 5º ................................................\n.....................................\n\n  \n§ 1º ( VETADO).\n\n..............................................................................\n............................\n\n  \n§ 3º (VETADO).\" (NR)\"Art. 6º .................................................\n..................................\n\n..............................................................................\n...................\n\n  \n§ 3º O montante dos recursos a ser repassado para as bolsas-formaçao de que\ntrata o _caput_ correspondera ao numero de vagas pactuadas por cada\ninstituiçao de ensino ofertante, que serao posteriormente confirmadas como\nmatriculas em sistema eletronico de informaçoes da educaçao profissional\nmantido pelo Ministerio da Educaçao, observada a obrigatoriedade de devoluçao\nde recursos em caso de vagas nao ocupadas.\n\n  \n§ 4º Os valores das bolsas-formaçao concedidas na forma prevista no _caput_\ncorrespondem ao custo total do curso por estudante, incluidos as mensalidades,\nencargos educacionais e o eventual custeio de transporte e alimentaçao ao\nbeneficiario, vedada cobrança direta aos estudantes de taxas de matricula,\ncusteio de material didatico ou qualquer outro valor pela prestaçao do\nserviço.\n\n..............................................................................\n................\" (NR)\"Art. 6º-A A execuçao do Pronatec podera ser realizada\npor meio da concessao das bolsas-formaçao de que trata a alinea a do inciso IV\ndo _caput_ do art. 4º aos estudantes matriculados em instituiçoes privadas de\nensino superior e de educaçao profissional tecnica de nivel medio, nas formas\ne modalidades definidas em ato do Ministro de Estado da Educaçao.\n\n  \n§ 1º Para fins do disposto no _caput_, as instituiçoes privadas de ensino\nsuperior e de educaçao profissional tecnica de nivel medio deverao:\n\n  \nI - aderir ao Pronatec com assinatura de termo de adesao por suas\nmantenedoras;\n\n  \nII - habilitar-se perante o Ministerio da Educaçao;\n\n  \nIII - atender aos indices de qualidade academica e a outros requisitos\nestabelecidos em ato do Ministro de Estado da Educaçao; e\n\n  \nIV - garantir aos beneficiarios de Bolsa-Formaçao acesso a sua infraestrutura\neducativa, recreativa, esportiva e cultural.\n\n  \n§ 2º A habilitaçao de que trata o inciso II do § 1º deste artigo, no caso da\ninstituiçao privada de ensino superior, estara condicionada ao atendimento dos\nseguintes requisitos:\n\n  \nI - atuaçao em curso de graduaçao em areas de conhecimento correlatas a do\ncurso tecnico a ser ofertado ou aos eixos tecnologicos previstos no catalogo\nde que trata o § 2º do art. 5º;\n\n  \nII - excelencia na oferta educativa comprovada por meio de indices\nsatisfatorios de qualidade, nos termos estabelecidos em ato do Ministro de\nEstado da Educaçao;\n\n  \nIII - promoçao de condiçoes de acessibilidade e de praticas educacionais\ninclusivas.\n\n  \n§ 3º A habilitaçao de que trata o inciso II do § 1º deste artigo, no caso da\ninstituiçao privada de educaçao profissional tecnica de nivel medio, estara\ncondicionada ao resultado da sua avaliaçao, de acordo com criterios e\nprocedimentos fixados em ato do Ministro de Estado da Educaçao, observada a\nregulaçao pelos orgaos competentes do respectivo sistema de ensino.\n\n  \n§ 4º Para a habilitaçao de que trata o inciso II do § 1º deste artigo, o\nMinisterio da Educaçao definira eixos e cursos prioritarios, especialmente nas\nareas relacionadas aos processos de inovaçao tecnologica e a elevaçao de\nprodutividade e competitividade da economia do Pais.\"\"Art. 6º-B O valor da\nbolsa-formaçao concedida na forma do art. 6º-A sera definido pelo Poder\nExecutivo e seu pagamento sera realizado, por matricula efetivada, diretamente\nas mantenedoras das instituiçoes privadas de ensino superior e de educaçao\nprofissional tecnica de nivel medio, mediante autorizaçao do estudante e\ncomprovaçao de sua matricula e frequencia em sistema eletronico de informaçoes\nda educaçao profissional mantido pelo Ministerio da Educaçao.\n\n  \n§ 1º O Ministerio da Educaçao avaliara a eficiencia, eficacia e efetividade da\naplicaçao de recursos voltados a concessao das bolsas-formaçao na forma\nprevista no _caput_ do art. 6º-A.\n\n  \n§ 2º As mantenedoras das instituiçoes privadas de ensino superior e das\ninstituiçoes privadas de educaçao profissional tecnica de nivel medio\ndisponibilizarao ao Ministerio da Educaçao as informaçoes sobre os\nbeneficiarios da bolsa-formaçao concedidas para fins da avaliaçao de que trata\no § 1º, nos termos da legislaçao vigente, observado o direito a intimidade e\nvida privada do cidadao.\"\"Art. 6º-C A denuncia do termo de adesao de que trata\no inciso I do § 1º do art. 6º-A nao implicara onus para o poder publico nem\nprejuizo para o estudante beneficiario da Bolsa- Formaçao Estudante, que\ngozara do beneficio concedido ate a conclusao do curso.\n\n  \n_Paragrafo unico. _O descumprimento das obrigaçoes assumidas no termo de\nadesao ao Pronatec sujeita as instituiçoes privadas de ensino superior e de\neducaçao profissional tecnica de nivel medio as seguintes penalidades:\n\n  \nI - impossibilidade de nova adesao por ate 3 (tres) anos e, no caso de\nreincidencia, impossibilidade permanente de adesao, sem prejuizo para os\nestudantes ja beneficiados; e\n\n  \nII - ressarcimento a Uniao do valor corrigido das Bolsas- Formaçao Estudante\nconcedidas indevidamente, retroativamente a data da infraçao, sem prejuizo do\nprevisto no inciso I.\"\"Art. 6º-D As normas gerais de execuçao do Pronatec por\nmeio da concessao das bolsas-formaçao de que trata a alinea a do inciso IV do\n_caput_ do art. 4º aos estudantes matriculados em instituiçoes privadas de\nensino superior e de educaçao profissional tecnica de nivel medio serao\ndisciplinadas em ato do Ministro de Estado da Educaçao, que devera prever:\n\n  \nI - normas relativas ao atendimento ao aluno;\n\n  \nII - obrigaçoes dos estudantes e das instituiçoes;\n\n  \nIII - regras para seleçao de estudantes, inclusive mediante a fixaçao de\ncriterios de renda, e de adesao das instituiçoes mantenedoras;\n\n  \nIV - forma e condiçoes para a concessao das bolsas, comprovaçao da oferta\npelas instituiçoes e participaçao dos estudantes nos cursos;\n\n  \nV - normas de transferencia de curso ou instituiçao, suspensao temporaria ou\npermanente da matricula do estudante;\n\n  \nVI - exigencias de qualidade academica das instituiçoes de ensino, aferidas\npor sistema de avaliaçao nacional e indicadores especificos da educaçao\nprofissional, observado o disposto no inciso III do § 1º do art. 6º-A;\n\n  \nVII - mecanismo de monitoramento e acompanhamento das bolsas concedidas pelas\ninstituiçoes, do atendimento dos beneficiarios em relaçao ao seu desempenho\nacademico e outros requisitos; e\n\n  \nVIII - normas de transparencia, publicidade e divulgaçao relativas a concessao\ndas Bolsas-Formaçao Estudante.\"\"Art. 18. Compete ao Ministerio da Educaçao a\nhabilitaçao de instituiçoes para o desenvolvimento de atividades de educaçao\nprofissional realizadas com recursos federais, nos termos do regulamento.\"(NR)\n\n  \n\"Art. 20. Os serviços nacionais de aprendizagem integram o sistema federal de\nensino na condiçao de mantenedores, podendo criar instituiçoes de educaçao\nprofissional tecnica de nivel medio, de formaçao inicial e continuada e de\neducaçao superior, observada a competencia de regulaçao, supervisao e\navaliaçao da Uniao, nos termos dos incisos VIII e IX do art. 9º da Lei nº\n9.394, de 20 de dezembro de 1996, e do inciso VI do art. 6º-D desta Lei.\n\n  \n§ 1º As instituiçoes de educaçao profissional tecnica de nivel medio e de\nformaçao inicial e continuada dos serviços nacionais de aprendizagem terao\nautonomia para criaçao de cursos e programas de educaçao profissional e\ntecnologica, com autorizaçao do orgao colegiado superior do respectivo\ndepartamento regional da entidade.\n\n  \n§ 2º A criaçao de instituiçoes de educaçao superior pelos serviços nacionais\nde aprendizagem sera condicionada a aprovaçao do Ministerio da Educaçao, por\nmeio de processo de credenciamento.\n\n  \n§ 3º As instituiçoes de educaçao superior dos serviços nacionais de\naprendizagem terao autonomia para:\n\n  \nI - criaçao de cursos superiores de tecnologia, na modalidade presencial;\n\n  \nII - alteraçao do numero de vagas ofertadas nos cursos superiores de\ntecnologia;\n\n  \nIII - criaçao de unidades vinculadas, nos termos de ato do Ministro de Estado\nda Educaçao;\n\n  \nIV - registro de diplomas.\n\n  \n§ 4º O exercicio das prerrogativas previstas no § 3º dependera de autorizaçao\ndo orgao colegiado superior do respectivo departamento regional da entidade.\"\n(NR)\"Art. 20-A. Os serviços nacionais sociais terao autonomia para criar\nunidades de ensino para a oferta de educaçao profissional tecnica de nivel\nmedio e educaçao de jovens e adultos integrada a educaçao profissional, desde\nque em articulaçao direta com os serviços nacionais de aprendizagem, observada\na competencia de supervisao e avaliaçao dos Estados.\"\"Art. 20-B. As\ninstituiçoes privadas de ensino superior habilitadas nos termos do § 2º do\nart. 6º-A ficam autorizadas a criar e ofertar cursos tecnicos de nivel medio,\nnas formas e modalidades definidas no regulamento, resguardadas as\ncompetencias de supervisao e avaliaçao da Uniao, previstas no inciso IX do\n_caput_ do art. 9º da Lei nº 9.394, de 20 de dezembro de 1996.\n\n  \n§ 1º A supervisao e a avaliaçao dos cursos serao realizadas em regime de\ncolaboraçao com os orgaos competentes dos Estados e do Distrito Federal, nos\ntermos estabelecidos em ato do Ministro de Estado da Educaçao.\n\n  \n§ 2º A criaçao de novos cursos devera ser comunicada pelas instituiçoes de\nensino superior aos orgaos competentes dos Estados, que poderao, a qualquer\ntempo, pronunciar-se sobre eventual descumprimento de requisitos necessarios\npara a oferta dos cursos.\"     Art. 2º ( VETADO).\n\n  \n     Art. 3º O paragrafo unico do art. 26 da Lei nº 9.250, de 26 de dezembro\nde 1995, passa a vigorar com a seguinte redaçao:\n\n  \n\"Art. 26. ....................................................................\n..............\n\n  \n_Paragrafo unico. _Nao caracterizam contraprestaçao de serviços nem vantagem\npara o doador, para efeito da isençao referida no _caput_, as bolsas de estudo\nrecebidas pelos medicos residentes, nem as bolsas recebidas pelos servidores\ndas redes publicas de educaçao profissional, cientifica e tecnologica que\nparticipem das atividades do Pronatec, nos termos do § 1º do art. 9º da Lei nº\n12.513, de 26 de outubro de 2011.\" (NR)\n\n     Art. 4º ( VETADO).\n\n  \n     Art. 5º A Uniao, por intermedio do Ministerio da Educaçao, apoiara os\nsistemas publicos de educaçao basica dos Estados, Distrito Federal e\nMunicipios na aquisiçao de veiculos para transporte de estudantes, na forma do\nregulamento.\n\n  \n     _Paragrafo unico. _Desde que nao haja prejuizo as finalidades do apoio\nconcedido pela Uniao, os veiculos, alem do uso na area rural, poderao ser\nutilizados para o transporte de estudantes da zona urbana e da educaçao\nsuperior, conforme regulamentaçao a ser expedida pelos Estados, Distrito\nFederal e Municipios.\n\n  \n     Art. 6º Os registros de preços realizados pelo Fundo Nacional de\nDesenvolvimento da Educaçao poderao ser utilizados pelos Estados, Distrito\nFederal e Municipios para aquisiçao de bens e contrataçao dos serviços\nnecessarios a execuçao das açoes e projetos educacionais, inclusive quando\nempregados recursos proprios.\n\n  \n     Art. 7º Esta Lei entra em vigor na data de sua publicaçao.\n\nBrasilia, 5 de junho de 2013; 192º da Independencia e 125º da Republica.\n\nDILMA ROUSSEFF\n\nGuido Mantega\n\nAloizio Mercadante\n\nFernando Damata Pimentel\n\nMiriam Belchior\n\nPatricia Barcelos\n\n", 
    "ano": "2013", 
    "numero": "12816", 
    "raw": "<div class=\"texto\">\r\n\t\t\t\t\t\t\t&#160;&#160;&#160;<strong>&#160; A PRESIDENTA DA REP&#218;BLICA<br></strong>&#160;&#160;&#160;&#160; Fa&#231;o saber que o Congresso Nacional decreta e eu sanciono a seguinte Lei: <br><br>&#160;&#160;&#160;&#160;&#160;Art. 1&#186;&#160;A Lei n&#186; 12.513, de 26 de outubro de 2011, passa a vigorar com as seguintes altera&#231;&#245;es: <br><br><dir>\"Art. 1&#186;&#160;................................................................................... <br><br><i>Par&#225;grafo &#250;nico. ......................................................................</i> <br>................................................................................................... <br><br>VI - estimular a articula&#231;&#227;o entre a pol&#237;tica de educa&#231;&#227;o profissional e tecnol&#243;gica e as pol&#237;ticas de gera&#231;&#227;o de trabalho, emprego e renda.\" (NR)</dir><dir>\"Art. 2&#186;&#160;.................................................................................... <br>................................................................................................... <br><br>&#167; 4&#186; Ser&#225; estimulada a participa&#231;&#227;o de mulheres respons&#225;veis pela unidade familiar benefici&#225;rias de programas federais de transfer&#234;ncia de renda, nos cursos oferecidos por interm&#233;dio da Bolsa-Forma&#231;&#227;o.\" (NR)</dir><dir>\"Art. 3&#186;&#160;O Pronatec cumprir&#225; suas finalidades e objetivos em regime de colabora&#231;&#227;o entre a Uni&#227;o, os Estados, o Distrito Federal e os Munic&#237;pios, com a participa&#231;&#227;o volunt&#225;ria dos servi&#231;os nacionais de aprendizagem, de institui&#231;&#245;es privadas e p&#250;blicas de ensino superior, de institui&#231;&#245;es de educa&#231;&#227;o profissional e tecnol&#243;gica e de funda&#231;&#245;es p&#250;blicas de direito privado precipuamente dedicadas &#224; educa&#231;&#227;o profissional e tecnol&#243;gica, habilitadas nos termos desta Lei. <br>..............................................................................................\" (NR)</dir><dir>\"Art. 4&#186;&#160;.................................................................................... <br>..................................................................................................... <br><br>X - articula&#231;&#227;o com o Programa Nacional de Inclus&#227;o de Jovens - PROJOVEM, nos termos da Lei n&#186; 11.692, de 10 de junho de 2008. <br><br>&#167; 1&#186; A Bolsa-Forma&#231;&#227;o Estudante ser&#225; destinada aos benefici&#225;rios previstos no art. 2&#186; para cursos de educa&#231;&#227;o profissional t&#233;cnica de n&#237;vel m&#233;dio, nas formas concomitante, integrada ou subsequente, nos termos definidos em ato do Ministro de Estado da Educa&#231;&#227;o. <br>.............................................................................................\" (NR)</dir><dir>\"Art. 5&#186;&#160;..................................................................................... <br><br>&#167; 1&#186; ( VETADO). <br>.......................................................................................................... <br><br>&#167; 3&#186; (VETADO).\" (NR)</dir><dir>\"Art. 6&#186;&#160;................................................................................... <br>................................................................................................. <br><br>&#167; 3&#186; O montante dos recursos a ser repassado para as bolsas-forma&#231;&#227;o de que trata o <i>caput</i> corresponder&#225; ao n&#250;mero de vagas pactuadas por cada institui&#231;&#227;o de ensino ofertante, que ser&#227;o posteriormente confirmadas como matr&#237;culas em sistema eletr&#244;nico de informa&#231;&#245;es da educa&#231;&#227;o profissional mantido pelo Minist&#233;rio da Educa&#231;&#227;o, observada a obrigatoriedade de devolu&#231;&#227;o de recursos em caso de vagas n&#227;o ocupadas. <br><br>&#167; 4&#186; Os valores das bolsas-forma&#231;&#227;o concedidas na forma prevista no <i>caput</i> correspondem ao custo total do curso por estudante, inclu&#237;dos as mensalidades, encargos educacionais e o eventual custeio de transporte e alimenta&#231;&#227;o ao benefici&#225;rio, vedada cobran&#231;a direta aos estudantes de taxas de matr&#237;cula, custeio de material did&#225;tico ou qualquer outro valor pela presta&#231;&#227;o do servi&#231;o. <br>..............................................................................................\" (NR)</dir><dir>\"Art. 6&#186;-A&#160;A execu&#231;&#227;o do Pronatec poder&#225; ser realizada por meio da concess&#227;o das bolsas-forma&#231;&#227;o de que trata a al&#237;nea a do inciso IV do <i>caput</i> do art. 4&#186; aos estudantes matriculados em institui&#231;&#245;es privadas de ensino superior e de educa&#231;&#227;o profissional t&#233;cnica de n&#237;vel m&#233;dio, nas formas e modalidades definidas em ato do Ministro de Estado da Educa&#231;&#227;o. <br><br>&#167; 1&#186; Para fins do disposto no <i>caput</i>, as institui&#231;&#245;es privadas de ensino superior e de educa&#231;&#227;o profissional t&#233;cnica de n&#237;vel m&#233;dio dever&#227;o: <br><br>I - aderir ao Pronatec com assinatura de termo de ades&#227;o por suas mantenedoras; <br><br>II - habilitar-se perante o Minist&#233;rio da Educa&#231;&#227;o; <br><br>III - atender aos &#237;ndices de qualidade acad&#234;mica e a outros requisitos estabelecidos em ato do Ministro de Estado da Educa&#231;&#227;o; e <br><br>IV - garantir aos benefici&#225;rios de Bolsa-Forma&#231;&#227;o acesso a sua infraestrutura educativa, recreativa, esportiva e cultural. <br><br>&#167; 2&#186; A habilita&#231;&#227;o de que trata o inciso II do &#167; 1&#186; deste artigo, no caso da institui&#231;&#227;o privada de ensino superior, estar&#225; condicionada ao atendimento dos seguintes requisitos: <br><br>I - atua&#231;&#227;o em curso de gradua&#231;&#227;o em &#225;reas de conhecimento correlatas &#224; do curso t&#233;cnico a ser ofertado ou aos eixos tecnol&#243;gicos previstos no cat&#225;logo de que trata o &#167; 2&#186; do art. 5&#186;;<br><br>II - excel&#234;ncia na oferta educativa comprovada por meio de &#237;ndices satisfat&#243;rios de qualidade, nos termos estabelecidos em ato do Ministro de Estado da Educa&#231;&#227;o; <br><br>III - promo&#231;&#227;o de condi&#231;&#245;es de acessibilidade e de pr&#225;ticas educacionais inclusivas. <br><br>&#167; 3&#186; A habilita&#231;&#227;o de que trata o inciso II do &#167; 1&#186; deste artigo, no caso da institui&#231;&#227;o privada de educa&#231;&#227;o profissional t&#233;cnica de n&#237;vel m&#233;dio, estar&#225; condicionada ao resultado da sua avalia&#231;&#227;o, de acordo com crit&#233;rios e procedimentos fixados em ato do Ministro de Estado da Educa&#231;&#227;o, observada a regula&#231;&#227;o pelos &#243;rg&#227;os competentes do respectivo sistema de ensino. <br><br>&#167; 4&#186; Para a habilita&#231;&#227;o de que trata o inciso II do &#167; 1&#186; deste artigo, o Minist&#233;rio da Educa&#231;&#227;o definir&#225; eixos e cursos priorit&#225;rios, especialmente nas &#225;reas relacionadas aos processos de inova&#231;&#227;o tecnol&#243;gica e &#224; eleva&#231;&#227;o de produtividade e competitividade da economia do Pa&#237;s.\"</dir><dir>\"Art. 6&#186;-B&#160;O valor da bolsa-forma&#231;&#227;o concedida na forma do art. 6&#186;-A ser&#225; definido pelo Poder Executivo e seu pagamento ser&#225; realizado, por matr&#237;cula efetivada, diretamente &#224;s mantenedoras das institui&#231;&#245;es privadas de ensino superior e de educa&#231;&#227;o profissional t&#233;cnica de n&#237;vel m&#233;dio, mediante autoriza&#231;&#227;o do estudante e comprova&#231;&#227;o de sua matr&#237;cula e frequ&#234;ncia em sistema eletr&#244;nico de informa&#231;&#245;es da educa&#231;&#227;o profissional mantido pelo Minist&#233;rio da Educa&#231;&#227;o. <br><br>&#167; 1&#186; O Minist&#233;rio da Educa&#231;&#227;o avaliar&#225; a efici&#234;ncia, efic&#225;cia e efetividade da aplica&#231;&#227;o de recursos voltados &#224; concess&#227;o das bolsas-forma&#231;&#227;o na forma prevista no <i>caput</i> do art. 6&#186;-A. <br><br>&#167; 2&#186; As mantenedoras das institui&#231;&#245;es privadas de ensino superior e das institui&#231;&#245;es privadas de educa&#231;&#227;o profissional t&#233;cnica de n&#237;vel m&#233;dio disponibilizar&#227;o ao Minist&#233;rio da Educa&#231;&#227;o as informa&#231;&#245;es sobre os benefici&#225;rios da bolsa-forma&#231;&#227;o concedidas para fins da avalia&#231;&#227;o de que trata o &#167; 1&#186;, nos termos da legisla&#231;&#227;o vigente, observado o direito &#224; intimidade e vida privada do cidad&#227;o.\"</dir><dir>\"Art. 6&#186;-C&#160;A den&#250;ncia do termo de ades&#227;o de que trata o inciso I do &#167; 1&#186; do art. 6&#186;-A n&#227;o implicar&#225; &#244;nus para o poder p&#250;blico nem preju&#237;zo para o estudante benefici&#225;rio da Bolsa- Forma&#231;&#227;o Estudante, que gozar&#225; do benef&#237;cio concedido at&#233; a conclus&#227;o do curso. <br><br><i>Par&#225;grafo &#250;nico. </i>O descumprimento das obriga&#231;&#245;es assumidas no termo de ades&#227;o ao Pronatec sujeita as institui&#231;&#245;es privadas de ensino superior e de educa&#231;&#227;o profissional t&#233;cnica de n&#237;vel m&#233;dio &#224;s seguintes penalidades: <br><br>I - impossibilidade de nova ades&#227;o por at&#233; 3 (tr&#234;s) anos e, no caso de reincid&#234;ncia, impossibilidade permanente de ades&#227;o, sem preju&#237;zo para os estudantes j&#225; beneficiados; e <br><br>II - ressarcimento &#224; Uni&#227;o do valor corrigido das Bolsas- Forma&#231;&#227;o Estudante concedidas indevidamente, retroativamente &#224; data da infra&#231;&#227;o, sem preju&#237;zo do previsto no inciso I.\"</dir><dir>\"Art. 6&#186;-D&#160;As normas gerais de execu&#231;&#227;o do Pronatec por meio da concess&#227;o das bolsas-forma&#231;&#227;o de que trata a al&#237;nea a do inciso IV do <i>caput</i> do art. 4&#186; aos estudantes matriculados em institui&#231;&#245;es privadas de ensino superior e de educa&#231;&#227;o profissional t&#233;cnica de n&#237;vel m&#233;dio ser&#227;o disciplinadas em ato do Ministro de Estado da Educa&#231;&#227;o, que dever&#225; prever: <br><br>I - normas relativas ao atendimento ao aluno; <br><br>II - obriga&#231;&#245;es dos estudantes e das institui&#231;&#245;es; <br><br>III - regras para sele&#231;&#227;o de estudantes, inclusive mediante a fixa&#231;&#227;o de crit&#233;rios de renda, e de ades&#227;o das institui&#231;&#245;es mantenedoras; <br><br>IV - forma e condi&#231;&#245;es para a concess&#227;o das bolsas, comprova&#231;&#227;o da oferta pelas institui&#231;&#245;es e participa&#231;&#227;o dos estudantes nos cursos; <br><br>V - normas de transfer&#234;ncia de curso ou institui&#231;&#227;o, suspens&#227;o tempor&#225;ria ou permanente da matr&#237;cula do estudante; <br><br>VI - exig&#234;ncias de qualidade acad&#234;mica das institui&#231;&#245;es de ensino, aferidas por sistema de avalia&#231;&#227;o nacional e indicadores espec&#237;ficos da educa&#231;&#227;o profissional, observado o disposto no inciso III do &#167; 1&#186; do art. 6&#186;-A; <br><br>VII - mecanismo de monitoramento e acompanhamento das bolsas concedidas pelas institui&#231;&#245;es, do atendimento dos benefici&#225;rios em rela&#231;&#227;o ao seu desempenho acad&#234;mico e outros requisitos; e <br><br>VIII - normas de transpar&#234;ncia, publicidade e divulga&#231;&#227;o relativas &#224; concess&#227;o das Bolsas-Forma&#231;&#227;o Estudante.\"</dir><dir>\"Art. 18.&#160;Compete ao Minist&#233;rio da Educa&#231;&#227;o a habilita&#231;&#227;o de institui&#231;&#245;es para o desenvolvimento de atividades de educa&#231;&#227;o profissional realizadas com recursos federais, nos termos do regulamento.\"(NR) <br><br>\"Art. 20.&#160;Os servi&#231;os nacionais de aprendizagem integram o sistema federal de ensino na condi&#231;&#227;o de mantenedores, podendo criar institui&#231;&#245;es de educa&#231;&#227;o profissional t&#233;cnica de n&#237;vel m&#233;dio, de forma&#231;&#227;o inicial e continuada e de educa&#231;&#227;o superior, observada a compet&#234;ncia de regula&#231;&#227;o, supervis&#227;o e avalia&#231;&#227;o da Uni&#227;o, nos termos dos incisos VIII e IX do art. 9&#186; da Lei n&#186; 9.394, de 20 de dezembro de 1996, e do inciso VI do art. 6&#186;-D desta Lei. <br><br>&#167; 1&#186; As institui&#231;&#245;es de educa&#231;&#227;o profissional t&#233;cnica de n&#237;vel m&#233;dio e de forma&#231;&#227;o inicial e continuada dos servi&#231;os nacionais de aprendizagem ter&#227;o autonomia para cria&#231;&#227;o de cursos e programas de educa&#231;&#227;o profissional e tecnol&#243;gica, com autoriza&#231;&#227;o do &#243;rg&#227;o colegiado superior do respectivo departamento regional da entidade. <br><br>&#167; 2&#186; A cria&#231;&#227;o de institui&#231;&#245;es de educa&#231;&#227;o superior pelos servi&#231;os nacionais de aprendizagem ser&#225; condicionada &#224; aprova&#231;&#227;o do Minist&#233;rio da Educa&#231;&#227;o, por meio de processo de credenciamento. <br><br>&#167; 3&#186; As institui&#231;&#245;es de educa&#231;&#227;o superior dos servi&#231;os nacionais de aprendizagem ter&#227;o autonomia para: <br><br>I - cria&#231;&#227;o de cursos superiores de tecnologia, na modalidade presencial; <br><br>II - altera&#231;&#227;o do n&#250;mero de vagas ofertadas nos cursos superiores de tecnologia; <br><br>III - cria&#231;&#227;o de unidades vinculadas, nos termos de ato do Ministro de Estado da Educa&#231;&#227;o; <br><br>IV - registro de diplomas. <br><br>&#167; 4&#186; O exerc&#237;cio das prerrogativas previstas no &#167; 3&#186; depender&#225; de autoriza&#231;&#227;o do &#243;rg&#227;o colegiado superior do respectivo departamento regional da entidade.\" (NR)</dir><dir>\"Art. 20-A.&#160;Os servi&#231;os nacionais sociais ter&#227;o autonomia para criar unidades de ensino para a oferta de educa&#231;&#227;o profissional t&#233;cnica de n&#237;vel m&#233;dio e educa&#231;&#227;o de jovens e adultos integrada &#224; educa&#231;&#227;o profissional, desde que em articula&#231;&#227;o direta com os servi&#231;os nacionais de aprendizagem, observada a compet&#234;ncia de supervis&#227;o e avalia&#231;&#227;o dos Estados.\"</dir><dir>\"Art. 20-B.&#160;As institui&#231;&#245;es privadas de ensino superior habilitadas nos termos do &#167; 2&#186; do art. 6&#186;-A ficam autorizadas a criar e ofertar cursos t&#233;cnicos de n&#237;vel m&#233;dio, nas formas e modalidades definidas no regulamento, resguardadas as compet&#234;ncias de supervis&#227;o e avalia&#231;&#227;o da Uni&#227;o, previstas no inciso IX do <i>caput</i> do art. 9&#186; da Lei n&#186; 9.394, de 20 de dezembro de 1996. <br><br>&#167; 1&#186; A supervis&#227;o e a avalia&#231;&#227;o dos cursos ser&#227;o realizadas em regime de colabora&#231;&#227;o com os &#243;rg&#227;os competentes dos Estados e do Distrito Federal, nos termos estabelecidos em ato do Ministro de Estado da Educa&#231;&#227;o. <br><br>&#167; 2&#186; A cria&#231;&#227;o de novos cursos dever&#225; ser comunicada pelas institui&#231;&#245;es de ensino superior aos &#243;rg&#227;os competentes dos Estados, que poder&#227;o, a qualquer tempo, pronunciar-se sobre eventual descumprimento de requisitos necess&#225;rios para a oferta dos cursos.\"</dir>&#160;&#160;&#160;&#160;&#160;Art. 2&#186;&#160;( VETADO). <br><br>&#160;&#160;&#160;&#160;&#160;Art. 3&#186;&#160;O par&#225;grafo &#250;nico do art. 26 da Lei n&#186; 9.250, de 26 de dezembro de 1995, passa a vigorar com a seguinte reda&#231;&#227;o: <br><br><dir>\"Art. 26.&#160;.................................................................................. <br><br><i>Par&#225;grafo &#250;nico. </i>N&#227;o caracterizam contrapresta&#231;&#227;o de servi&#231;os nem vantagem para o doador, para efeito da isen&#231;&#227;o referida no <i>caput</i>, as bolsas de estudo recebidas pelos m&#233;dicos residentes, nem as bolsas recebidas pelos servidores das redes p&#250;blicas de educa&#231;&#227;o profissional, cient&#237;fica e tecnol&#243;gica que participem das atividades do Pronatec, nos termos do &#167; 1&#186; do art. 9&#186; da Lei n&#186; 12.513, de 26 de outubro de 2011.\" (NR)</dir><p>&#160;&#160;&#160;&#160;&#160;Art. 4&#186;&#160;( VETADO). <br><br>&#160;&#160;&#160;&#160;&#160;Art. 5&#186;&#160;A Uni&#227;o, por interm&#233;dio do Minist&#233;rio da Educa&#231;&#227;o, apoiar&#225; os sistemas p&#250;blicos de educa&#231;&#227;o b&#225;sica dos Estados, Distrito Federal e Munic&#237;pios na aquisi&#231;&#227;o de ve&#237;culos para transporte de estudantes, na forma do regulamento. <br><br>&#160;&#160;&#160;&#160;&#160;<i>Par&#225;grafo &#250;nico. </i>Desde que n&#227;o haja preju&#237;zo &#224;s finalidades do apoio concedido pela Uni&#227;o, os ve&#237;culos, al&#233;m do uso na &#225;rea rural, poder&#227;o ser utilizados para o transporte de estudantes da zona urbana e da educa&#231;&#227;o superior, conforme regulamenta&#231;&#227;o a ser expedida pelos Estados, Distrito Federal e Munic&#237;pios. <br><br>&#160;&#160;&#160;&#160;&#160;Art. 6&#186;&#160;Os registros de pre&#231;os realizados pelo Fundo Nacional de Desenvolvimento da Educa&#231;&#227;o poder&#227;o ser utilizados pelos Estados, Distrito Federal e Munic&#237;pios para aquisi&#231;&#227;o de bens e contrata&#231;&#227;o dos servi&#231;os necess&#225;rios &#224; execu&#231;&#227;o das a&#231;&#245;es e projetos educacionais, inclusive quando empregados recursos pr&#243;prios. <br><br>&#160;&#160;&#160;&#160;&#160;Art. 7&#186;&#160;Esta Lei entra em vigor na data de sua publica&#231;&#227;o. </p>\r\n<p>Bras&#237;lia, 5 de junho de 2013; 192&#186; da Independ&#234;ncia e 125&#186; da Rep&#250;blica. </p>\r\n<p>DILMA ROUSSEFF <br>Guido Mantega <br>Aloizio Mercadante <br>Fernando Damata Pimentel <br>Miriam Belchior <br>Patr&#237;cia Barcelos </p>\r\n\t\t\t\t\t\t</div>&#13;\n\t\t\t\t\t    &#13;\n\t\t\t\t", 
    "date": "2013-06-05T00:00:00Z", 
    "path": "legislacao/fed/lei/2013/lei-12816-5-junho-2013-776158"
}