{
    "description": "Dispõe sobre crédito presumido apurado com base em créditos decorrentes de diferenças temporárias oriundos de provisões para créditos de liquidação duvidosa nas condições que estabelece e dispõe sobre os títulos de crédito e instrumentos emitidos por instituições financeiras e demais instituições autorizadas a funcionar pelo Banco Central do Brasil, para composição de seu patrimônio de referência, e altera a Lei nº 12.249, de 11 de junho de 2010.", 
    "tipo": "Lei Ordinária", 
    "title": "Lei nº 12.838, de 9 de Julho de 2013 ", 
    "url": "http://www2.camara.leg.br/legin/fed/lei/2013/lei-12838-9-julho-2013-776461-publicacaooriginal-140380-pl.html", 
    "text": "   **  A PRESIDENTA DA REPÚBLICA\n\n**     Faço saber que o Congresso Nacional decreta e eu sanciono a seguinte Lei:   \n  \n     Art. 1º Esta Lei dispoe sobre o credito presumido apurado com base em\ncreditos decorrentes de diferenças temporarias oriundos de provisoes para\ncreditos de liquidaçao duvidosa e sobre a Letra Financeira de que trata a Lei\nnº 12.249, de 11 de junho de 2010, e outros titulos de credito e instrumentos\nemitidos por instituiçoes financeiras e demais instituiçoes autorizadas a\nfuncionar pelo Banco Central do Brasil, para composiçao de seu patrimonio de\nreferencia.\n\n  \n     Art. 2º As instituiçoes financeiras e demais instituiçoes autorizadas a\nfuncionar pelo Banco Central do Brasil, exceto cooperativas de credito e\nadministradoras de consorcio, poderao apurar credito presumido a partir de\nprovisoes para creditos de liquidaçao duvidosa, em cada ano-calendario, quando\napresentarem de forma cumulativa:\n\n  \n     I - creditos decorrentes de diferenças temporarias oriundos de provisoes\npara credito de liquidaçao duvidosa, existentes no ano-calendario anterior; e\n\n  \n     II - prejuizo fiscal apurado no ano-calendario anterior.\n\n  \n     § 1º Para fins do disposto neste artigo, os creditos decorrentes de\ndiferenças temporarias oriundos de provisoes para creditos de liquidaçao\nduvidosa correspondem a aplicaçao das aliquotas de Imposto sobre a Renda da\nPessoa Juridica - IRPJ e da Contribuiçao Social sobre o Lucro Liquido - CSLL\nsobre as diferenças entre as despesas com provisoes para credito de liquidaçao\nduvidosa decorrentes das atividades das pessoas juridicas referidas no\n_caput_, deduzidas de acordo com a legislaçao contabil societaria, e as\ndespesas autorizadas como deduçao para determinaçao do lucro real, conforme o\ndisposto no art. 9º da Lei nº 9.430, de 27 de dezembro de 1996.\n\n  \n     § 2º O valor do credito presumido de que trata o _caput_ deste artigo\nsera apurado com base na seguinte formula:\n\n     CP = CDT x [PF / (CAP + RES)]\n\n  \n      Em que:\n\n  \n     CP = credito presumido;\n\n  \n     PF = valor do prejuizo fiscal apurado no ano-calendario anterior;\n\n  \n     CDT = saldo de creditos decorrentes de diferenças temporarias oriundos de\nprovisoes para creditos de liquidaçao duvidosa existentes no ano-calendario\nanterior;\n\n  \n     CAP = saldo da conta capital social integralizado; e\n\n  \n     RES = saldo de reservas de capital e reservas de lucros, apurados depois\ndas destinaçoes.\n\n  \n     § 3º O credito presumido de que trata o § 2º deste artigo fica limitado\nao menor dos seguintes valores:\n\n  \n     I - saldo de CDT existente no ano-calendario anterior; ou\n\n  \n     II - valor do prejuizo fiscal apurado no ano-calendario anterior.\n\n  \n     § 4º Nao podera ser aproveitada em outros periodos de apuraçao a parcela\ndas provisoes para creditos de liquidaçao duvidosa equivalente ao valor do\ncredito presumido apurado na forma do _caput_ deste artigo dividido pela soma\ndas aliquotas do IRPJ e da CSLL.\n\n  \n     Art. 3º Nos casos de falencia ou liquidaçao extrajudicial das pessoas\njuridicas referidas no art. 2º desta Lei, o total do saldo de creditos\ndecorrentes de diferenças temporarias oriundos de provisoes para creditos de\nliquidaçao duvidosa, apurado na escrituraçao societaria, correspondera ao\ncredito presumido a partir da data da decretaçao da falencia ou da liquidaçao\nextrajudicial.\n\n  \n     Art. 4º O credito presumido de que tratam os arts. 2º e 3º desta Lei\npodera ser objeto de pedido de ressarcimento.\n\n  \n     § 1º O ressarcimento em especie ou em titulos da divida publica\nmobiliaria federal, a criterio do Ministro de Estado da Fazenda, sera\nprecedido da deduçao de oficio de valores de natureza tributaria ou nao\ntributaria devidos a Fazenda Nacional pelas pessoas juridicas constantes do\n_caput_ do art. 2º desta Lei.\n\n  \n     § 2º Ao credito presumido de que trata esta Lei nao se aplica o disposto\nno art. 74 da Lei nº 9.430, de 27 de dezembro de 1996.\n\n  \n     Art. 5º Para fins de apuraçao dos creditos presumidos, os saldos\ncontabeis mencionados nos arts. 2º e 3º desta Lei serao fornecidos a\nSecretaria da Receita Federal do Brasil do Ministerio da Fazenda pelo Banco\nCentral do Brasil com base nos dados disponiveis em seus sistemas de\ninformaçao.\n\n  \n     _Paragrafo unico. _A Fazenda Nacional podera verificar a exatidao dos\ncreditos presumidos apurados de que tratam os arts. 2º e 3º desta Lei pelo\nprazo de 5 (cinco) anos, contado da data do pedido de ressarcimento de que\ntrata o art. 4º desta Lei.\n\n  \n     Art. 6º A partir da deduçao de oficio dos debitos com a Fazenda Nacional\nou do ressarcimento, a pessoa juridica devera adicionar ao lucro liquido, para\nfins de apuraçao do lucro real e da base de calculo da CSLL, o seguinte valor:\n\n     ADC = CP x (CREC / PCLD) x [1/(IRPJ + CSLL)]\n\n     Em que:\n\n     ADC = valor a ser adicionado ao lucro liquido, para fins de apuraçao do\nlucro real e da base de calculo da CSLL;\n\n     CP = credito presumido no ano-calendario anterior;\n\n     CREC = parcela efetivamente recebida em funçao de pagamento, renegociaçao\nou repactuaçao de operaçoes que deram causa a constituiçao de provisao para\ncreditos de liquidaçao duvidosa;\n\n     PCLD = saldo das provisoes para creditos de liquidaçao duvidosa existente\nno ano-calendario anterior;\n\n     IRPJ = aliquota de Imposto sobre a Renda da Pessoa Juridica; e\n\n     CSLL = aliquota da Contribuiçao Social sobre o Lucro Liquido.\n\n  \n     _Paragrafo unico. _A nao adiçao de que trata o _caput_ deste artigo\nsujeitara a pessoa juridica ao lançamento de oficio das diferenças apuradas do\nIRPJ e da CSLL.\n\n  \n     Art. 7º Às pessoas juridicas que solicitarem o ressarcimento de credito\npresumido de que tratam os arts. 2º e 3º desta Lei sera aplicada multa de 30%\n(trinta por cento) sobre o valor deduzido de oficio dos debitos com a Fazenda\nNacional ou ressarcido em especie ou em titulos da divida publica mobiliaria\nfederal, nos casos em que esta deduçao ou ressarcimento forem obtidos com\nfalsidade no pedido por elas apresentado, sem prejuizo da devoluçao do valor\ndeduzido ou ressarcido indevidamente.\n\n  \n     Art. 8º A deduçao de oficio podera ser objeto de revisao pela autoridade\nadministrativa, a pedido, quando o sujeito passivo alegar inexistencia do\ndebito deduzido.\n\n  \n     Art. 9º A Secretaria da Receita Federal do Brasil do Ministerio da\nFazenda e o Banco Central do Brasil disciplinarao o disposto nesta Lei, nas\nrespectivas areas de atuaçao.\n\n  \n     Art. 10. A Lei nº 12.249, de 11 de junho de 2010, passa a vigorar com as\nseguintes alteraçoes:\n\n\"Art. 37. As instituiçoes financeiras e demais instituiçoes autorizadas a\nfuncionar pelo Banco Central do Brasil podem emitir Letra Financeira, titulo\nde credito nominativo, transferivel e de livre negociaçao.\" (NR)\n\n  \n\"Art. 38. ....................................................................\n..............\n\n..............................................................................\n...................\n\n  \nIX - a data ou as condiçoes de vencimento;\n\n..............................................................................\n..........................\n\n  \nXIV - a clausula de suspensao do pagamento da remuneraçao estipulada, quando\nhouver;\n\n  \nXV - a clausula de extinçao do direito de credito representado pela Letra\nFinanceira, quando houver; e\n\n  \nXVI - a clausula de conversao da Letra Financeira em açoes da instituiçao\nemitente, quando houver. .....................................................\n....................................................\n\n  \n§ 4º O registro da Letra Financeira devera conter todas as caracteristicas\nmencionadas neste artigo e as condiçoes negociais que disciplinarao sua\nconversao, caso emitida com a clausula de que trata o inciso XVI do _caput_.\n\n  \n§ 5º A clausula de que trata o inciso IX do _caput_ podera estabelecer, como\ncondiçoes de vencimento da Letra Financeira, o inadimplemento da obrigaçao de\npagar a remuneraçao ou a dissoluçao da instituiçao emitente, caso em que ambas\nas condiçoes deverao constar no titulo.\n\n  \n§ 6º Sera considerada extinta a remuneraçao referente ao periodo da suspensao\ndo pagamento levada a efeito pela clausula de que trata o inciso XIV do\n_caput_.\n\n  \n§ 7º A conversao em açoes de que trata o inciso XVI do _caput_ nao podera\ndecorrer de iniciativa do titular ou da instituiçao emitente da Letra\nFinanceira.\" (NR)\n\n\"Art. 40. ....................................................................\n..............\n\n  \n§ 1º A Letra Financeira de que trata o _caput_ pode ser utilizada para fins de\ncomposiçao do patrimonio de referencia da instituiçao emitente, nas condiçoes\nespecificadas pelo CMN.\n\n  \n§ 2º As normas editadas pelo CMN poderao estabelecer ordem de preferencia no\npagamento dos titulares da Letra Financeira de que trata o _caput_, de acordo\ncom as caracteristicas do titulo.\" (NR)\"Art. 41. .............................\n......................................................\n\n  \nI - o tipo de instituiçao autorizada a sua emissao;\n\n..............................................................................\n...........................\n\n  \nV - os limites de emissao, considerados em funçao do tipo de instituiçao;\n\n  \nVI - as condiçoes de vencimento;\n\n  \nVII - as situaçoes durante as quais ocorrera a suspensao do pagamento da\nremuneraçao estipulada; e\n\n  \nVIII - as situaçoes em que ocorrera a extinçao do direito de credito ou a\nconversao do titulo em açoes da instituiçao emitente.\"(NR)\n\n     Art. 11. Para fins da preservaçao do regular funcionamento do sistema\nfinanceiro, o Banco Central do Brasil podera determinar, segundo criterios\nestabelecidos pelo Conselho Monetario Nacional - CMN, a extinçao de dividas\nrepresentadas em titulos de credito e demais instrumentos autorizados a compor\no patrimonio de referencia de instituiçoes financeiras e demais instituiçoes\nautorizadas a funcionar pelo Banco Central do Brasil ou a conversao desses\ntitulos ou instrumentos em açoes da instituiçao emitente, emitidos apos 1º de\nmarço de 2013 ou pactuados de forma a prever essa possibilidade.\n\n  \n     Art. 12. Sao definitivas e irreversiveis a extinçao de dividas\nrepresentadas em titulos de credito e demais instrumentos autorizados a compor\no patrimonio de referencia de instituiçoes financeiras e demais instituiçoes\nautorizadas a funcionar pelo Banco Central do Brasil e a conversao desses\ntitulos ou instrumentos em açoes da instituiçao emitente.\n\n  \n     _Paragrafo unico. _A extinçao ou conversao mencionadas no _caput_ deste\nartigo subsistirao ainda que realizadas de forma indevida, caso em que\neventuais litigios serao resolvidos em perdas e danos.\n\n  \n     Art. 13. A extinçao de dividas representadas em titulos de credito e\ndemais instrumentos autorizados a compor o patrimonio de referencia de\ninstituiçoes financeiras e demais instituiçoes autorizadas a funcionar pelo\nBanco Central do Brasil, a conversao desses titulos ou instrumentos em açoes\nda instituiçao emitente ou a suspensao do pagamento da remuneraçao neles\nestipulada nao serao consideradas eventos de inadimplemento ou outros fatores\nque gerem a antecipaçao do vencimento de dividas, em quaisquer negocios\njuridicos de que participem a instituiçao emitente ou outra entidade do mesmo\nconglomerado economico-financeiro, conforme definido pelo CMN.\n\n  \n     _Paragrafo unico. _Sao nulas as clausulas dos negocios juridicos\nreferidos no _caput_ deste artigo que atribuam aos eventos ali descritos as\nseguintes consequencias:\n\n  \n     I - antecipaçao do vencimento de dividas;\n\n  \n     II - majoraçao de taxas de juros ou de outras formas de remuneraçao;\n\n  \n     III - exigencia de prestaçao de garantias ou sua majoraçao;\n\n  \n     IV - pagamento de qualquer quantia; ou\n\n  \n     V - outra consequencia que vise a alcançar efeitos praticos semelhantes\naos dispostos nos incisos I a IV, ainda que por meio de contratos derivativos.\n\n  \n     Art. 14. Caso a conversao em açoes de titulos de credito e instrumentos\nemitidos por instituiçoes financeiras e demais instituiçoes autorizadas a\nfuncionar pelo Banco Central do Brasil resulte na possibilidade de\ntransferencia de controle acionario, o exercicio do direito de voto inerente\nas açoes resultantes da conversao e passiveis de modificar o controle da\ninstituiçao fica condicionado a autorizaçao pelas autoridades governamentais\ncompetentes.\n\n  \n     Art. 15. Aplica-se aos titulos de credito e demais instrumentos\nconversiveis em açoes emitidos por instituiçoes financeiras e demais\ninstituiçoes autorizadas a funcionar pelo Banco Central do Brasil, para\ncomposiçao de seu patrimonio de referencia, o disposto nos seguintes\ndispositivos da Lei nº 6.404, de 15 de dezembro de 1976:\n\n  \n     I - o inciso IV do _caput_ do art. 109;\n\n  \n     II - o inciso IV do _caput_ do art. 122;\n\n  \n     III - o inciso VII do _caput_ do art. 142;\n\n  \n     IV - o art. 157;\n\n  \n     V - o inciso III do _caput_ do art. 163;\n\n  \n     VI - o inciso III do _caput_ e os §§ 1º e 2º do art. 166;\n\n  \n     VII - o art. 171; e\n\n  \n     VIII - o art. 172.\n\n  \n     Art. 16. A distribuiçao dos dividendos previstos nos arts. 202 e 203 da\nLei nº 6.404, de 15 de dezembro de 1976, aos acionistas de instituiçoes\nfinanceiras e demais instituiçoes autorizadas a funcionar pelo Banco Central\ndo Brasil fica sujeita ao cumprimento dos requisitos prudenciais estabelecidos\npelo CMN.\n\n  \n     Art. 17. O credito presumido de que trata esta Lei nao sera apurado pelas\ninstituiçoes cuja liquidaçao extrajudicial ou falencia tenha sido decretada\nantes de 1º de janeiro de 2014.\n\n  \n     Art. 18. Esta Lei entra em vigor na data de sua publicaçao, produzindo\nefeitos:\n\n  \n     I - em relaçao aos arts. 1º a 9º e 17, a partir de 1º de janeiro de 2014;\ne\n\n  \n     II - em relaçao aos demais dispositivos, a partir de 1º de março de 2013.\n\nBrasilia, 9 de julho de 2013; 192º da Independencia e 125º da Republica.\n\nDILMA ROUSSEFF\n\nGuido Mantega Alexandre\n\nAntonio Tombini\n\n", 
    "ano": "2013", 
    "numero": "12838", 
    "raw": "<div class=\"texto\">\r\n\t\t\t\t\t\t\t<p>&#160;&#160;&#160;<strong>&#160; A PRESIDENTA DA REP&#218;BLICA <br></strong>&#160;&#160;&#160;&#160; Fa&#231;o saber que o Congresso Nacional decreta e eu sanciono a seguinte Lei:&#160;<br><br>&#160;&#160;&#160;&#160;&#160;Art. 1&#186;&#160;Esta Lei disp&#245;e sobre o cr&#233;dito presumido apurado com base em cr&#233;ditos decorrentes de diferen&#231;as tempor&#225;rias oriundos de provis&#245;es para cr&#233;ditos de liquida&#231;&#227;o duvidosa e sobre a Letra Financeira de que trata a Lei n&#186; 12.249, de 11 de junho de 2010, e outros t&#237;tulos de cr&#233;dito e instrumentos emitidos por institui&#231;&#245;es financeiras e demais institui&#231;&#245;es autorizadas a funcionar pelo Banco Central do Brasil, para composi&#231;&#227;o de seu patrim&#244;nio de refer&#234;ncia. <br><br>&#160;&#160;&#160;&#160;&#160;Art. 2&#186;&#160;As institui&#231;&#245;es financeiras e demais institui&#231;&#245;es autorizadas a funcionar pelo Banco Central do Brasil, exceto cooperativas de cr&#233;dito e administradoras de cons&#243;rcio, poder&#227;o apurar cr&#233;dito presumido a partir de provis&#245;es para cr&#233;ditos de liquida&#231;&#227;o duvidosa, em cada ano-calend&#225;rio, quando apresentarem de forma cumulativa: <br><br>&#160;&#160;&#160;&#160;&#160;I - cr&#233;ditos decorrentes de diferen&#231;as tempor&#225;rias oriundos de provis&#245;es para cr&#233;dito de liquida&#231;&#227;o duvidosa, existentes no ano-calend&#225;rio anterior; e <br><br>&#160;&#160;&#160;&#160;&#160;II - preju&#237;zo fiscal apurado no ano-calend&#225;rio anterior. <br><br>&#160;&#160;&#160;&#160;&#160;&#167; 1&#186; Para fins do disposto neste artigo, os cr&#233;ditos decorrentes de diferen&#231;as tempor&#225;rias oriundos de provis&#245;es para cr&#233;ditos de liquida&#231;&#227;o duvidosa correspondem &#224; aplica&#231;&#227;o das al&#237;quotas de Imposto sobre a Renda da Pessoa Jur&#237;dica - IRPJ e da Contribui&#231;&#227;o Social sobre o Lucro L&#237;quido - CSLL sobre as diferen&#231;as entre as despesas com provis&#245;es para cr&#233;dito de liquida&#231;&#227;o duvidosa decorrentes das atividades das pessoas jur&#237;dicas referidas no <i>caput</i>, deduzidas de acordo com a legisla&#231;&#227;o cont&#225;bil societ&#225;ria, e as despesas autorizadas como dedu&#231;&#227;o para determina&#231;&#227;o do lucro real, conforme o disposto no art. 9&#186; da Lei n&#186; 9.430, de 27 de dezembro de 1996.&#160;<br><br>&#160;&#160;&#160;&#160;&#160;&#167; 2&#186; O valor do cr&#233;dito presumido de que trata o <i>caput</i> deste artigo ser&#225; apurado com base na seguinte f&#243;rmula: </p>\r\n<p>&#160;&#160;&#160;&#160;&#160;CP = CDT x [PF / (CAP + RES)]<br><br>&#160;&#160;&#160;&#160;&#160; Em que:&#160;<br><br>&#160;&#160;&#160;&#160;&#160;CP = cr&#233;dito presumido;&#160;<br><br>&#160;&#160;&#160;&#160;&#160;PF = valor do preju&#237;zo fiscal apurado no ano-calend&#225;rio anterior;&#160;<br><br>&#160;&#160;&#160;&#160;&#160;CDT = saldo de cr&#233;ditos decorrentes de diferen&#231;as tempor&#225;rias oriundos de provis&#245;es para cr&#233;ditos de liquida&#231;&#227;o duvidosa existentes no ano-calend&#225;rio anterior;&#160;<br><br>&#160;&#160;&#160;&#160;&#160;CAP = saldo da conta capital social integralizado; e&#160;<br><br>&#160;&#160;&#160;&#160;&#160;RES = saldo de reservas de capital e reservas de lucros, apurados depois das destina&#231;&#245;es. <br><br>&#160;&#160;&#160;&#160;&#160;&#167; 3&#186; O cr&#233;dito presumido de que trata o &#167; 2&#186; deste artigo fica limitado ao menor dos seguintes valores: <br><br>&#160;&#160;&#160;&#160;&#160;I - saldo de CDT existente no ano-calend&#225;rio anterior; ou <br><br>&#160;&#160;&#160;&#160;&#160;II - valor do preju&#237;zo fiscal apurado no ano-calend&#225;rio anterior. <br><br>&#160;&#160;&#160;&#160;&#160;&#167; 4&#186; N&#227;o poder&#225; ser aproveitada em outros per&#237;odos de apura&#231;&#227;o a parcela das provis&#245;es para cr&#233;ditos de liquida&#231;&#227;o duvidosa equivalente ao valor do cr&#233;dito presumido apurado na forma do <i>caput</i> deste artigo dividido pela soma das al&#237;quotas do IRPJ e da CSLL. <br><br>&#160;&#160;&#160;&#160;&#160;Art. 3&#186;&#160;Nos casos de fal&#234;ncia ou liquida&#231;&#227;o extrajudicial das pessoas jur&#237;dicas referidas no art. 2&#186; desta Lei, o total do saldo de cr&#233;ditos decorrentes de diferen&#231;as tempor&#225;rias oriundos de provis&#245;es para cr&#233;ditos de liquida&#231;&#227;o duvidosa, apurado na escritura&#231;&#227;o societ&#225;ria, corresponder&#225; ao cr&#233;dito presumido a partir da data da decreta&#231;&#227;o da fal&#234;ncia ou da liquida&#231;&#227;o extrajudicial. <br><br>&#160;&#160;&#160;&#160;&#160;Art. 4&#186;&#160;O cr&#233;dito presumido de que tratam os arts. 2&#186; e 3&#186; desta Lei poder&#225; ser objeto de pedido de ressarcimento. <br><br>&#160;&#160;&#160;&#160;&#160;&#167; 1&#186; O ressarcimento em esp&#233;cie ou em t&#237;tulos da d&#237;vida p&#250;blica mobili&#225;ria federal, a crit&#233;rio do Ministro de Estado da Fazenda, ser&#225; precedido da dedu&#231;&#227;o de of&#237;cio de valores de natureza tribut&#225;ria ou n&#227;o tribut&#225;ria devidos &#224; Fazenda Nacional pelas pessoas jur&#237;dicas constantes do <i>caput</i> do art. 2&#186; desta Lei. <br><br>&#160;&#160;&#160;&#160;&#160;&#167; 2&#186; Ao cr&#233;dito presumido de que trata esta Lei n&#227;o se aplica o disposto no art. 74 da Lei n&#186; 9.430, de 27 de dezembro de 1996. <br><br>&#160;&#160;&#160;&#160;&#160;Art. 5&#186;&#160;Para fins de apura&#231;&#227;o dos cr&#233;ditos presumidos, os saldos cont&#225;beis mencionados nos arts. 2&#186; e 3&#186; desta Lei ser&#227;o fornecidos &#224; Secretaria da Receita Federal do Brasil do Minist&#233;rio da Fazenda pelo Banco Central do Brasil com base nos dados dispon&#237;veis em seus sistemas de informa&#231;&#227;o. <br><br>&#160;&#160;&#160;&#160;&#160;<i>Par&#225;grafo &#250;nico. </i>A Fazenda Nacional poder&#225; verificar a exatid&#227;o dos cr&#233;ditos presumidos apurados de que tratam os arts. 2&#186; e 3&#186; desta Lei pelo prazo de 5 (cinco) anos, contado da data do pedido de ressarcimento de que trata o art. 4&#186; desta Lei. <br><br>&#160;&#160;&#160;&#160;&#160;Art. 6&#186;&#160;A partir da dedu&#231;&#227;o de of&#237;cio dos d&#233;bitos com a Fazenda Nacional ou do ressarcimento, a pessoa jur&#237;dica dever&#225; adicionar ao lucro l&#237;quido, para fins de apura&#231;&#227;o do lucro real e da base de c&#225;lculo da CSLL, o seguinte valor: </p>\r\n<p>&#160;&#160;&#160;&#160;&#160;ADC = CP x (CREC / PCLD) x [1/(IRPJ + CSLL)] </p>\r\n<p>&#160;&#160;&#160;&#160;&#160;Em que: </p>\r\n<p>&#160;&#160;&#160;&#160;&#160;ADC = valor a ser adicionado ao lucro l&#237;quido, para fins de apura&#231;&#227;o do lucro real e da base de c&#225;lculo da CSLL; </p>\r\n<p>&#160;&#160;&#160;&#160;&#160;CP = cr&#233;dito presumido no ano-calend&#225;rio anterior; </p>\r\n<p>&#160;&#160;&#160;&#160;&#160;CREC = parcela efetivamente recebida em fun&#231;&#227;o de pagamento, renegocia&#231;&#227;o ou repactua&#231;&#227;o de opera&#231;&#245;es que deram causa &#224; constitui&#231;&#227;o de provis&#227;o para cr&#233;ditos de liquida&#231;&#227;o duvidosa; </p>\r\n<p>&#160;&#160;&#160;&#160;&#160;PCLD = saldo das provis&#245;es para cr&#233;ditos de liquida&#231;&#227;o duvidosa existente no ano-calend&#225;rio anterior; </p>\r\n<p>&#160;&#160;&#160;&#160;&#160;IRPJ = al&#237;quota de Imposto sobre a Renda da Pessoa Jur&#237;dica; e </p>\r\n<p>&#160;&#160;&#160;&#160;&#160;CSLL = al&#237;quota da Contribui&#231;&#227;o Social sobre o Lucro L&#237;quido. <br><br>&#160;&#160;&#160;&#160;&#160;<i>Par&#225;grafo &#250;nico. </i>A n&#227;o adi&#231;&#227;o de que trata o <i>caput</i> deste artigo sujeitar&#225; a pessoa jur&#237;dica ao lan&#231;amento de of&#237;cio das diferen&#231;as apuradas do IRPJ e da CSLL. <br><br>&#160;&#160;&#160;&#160;&#160;Art. 7&#186;&#160;&#192;s pessoas jur&#237;dicas que solicitarem o ressarcimento de cr&#233;dito presumido de que tratam os arts. 2&#186; e 3&#186; desta Lei ser&#225; aplicada multa de 30% (trinta por cento) sobre o valor deduzido de of&#237;cio dos d&#233;bitos com a Fazenda Nacional ou ressarcido em esp&#233;cie ou em t&#237;tulos da d&#237;vida p&#250;blica mobili&#225;ria federal, nos casos em que esta dedu&#231;&#227;o ou ressarcimento forem obtidos com falsidade no pedido por elas apresentado, sem preju&#237;zo da devolu&#231;&#227;o do valor deduzido ou ressarcido indevidamente. <br><br>&#160;&#160;&#160;&#160;&#160;Art. 8&#186;&#160;A dedu&#231;&#227;o de of&#237;cio poder&#225; ser objeto de revis&#227;o pela autoridade administrativa, a pedido, quando o sujeito passivo alegar inexist&#234;ncia do d&#233;bito deduzido. <br><br>&#160;&#160;&#160;&#160;&#160;Art. 9&#186;&#160;A Secretaria da Receita Federal do Brasil do Minist&#233;rio da Fazenda e o Banco Central do Brasil disciplinar&#227;o o disposto nesta Lei, nas respectivas &#225;reas de atua&#231;&#227;o. <br><br>&#160;&#160;&#160;&#160;&#160;Art. 10.&#160;A Lei n&#186; 12.249, de 11 de junho de 2010, passa a vigorar com as seguintes altera&#231;&#245;es: </p>\r\n<dir>\"Art. 37.&#160;As institui&#231;&#245;es financeiras e demais institui&#231;&#245;es autorizadas a funcionar pelo Banco Central do Brasil podem emitir Letra Financeira, t&#237;tulo de cr&#233;dito nominativo, transfer&#237;vel e de livre negocia&#231;&#227;o.\" (NR)<br><br>\"Art. 38.&#160;.................................................................................. <br>................................................................................................. <br><br>IX - a data ou as condi&#231;&#245;es de vencimento; <br>........................................................................................................ <br><br>XIV - a cl&#225;usula de suspens&#227;o do pagamento da remunera&#231;&#227;o estipulada, quando houver; <br><br>XV - a cl&#225;usula de extin&#231;&#227;o do direito de cr&#233;dito representado pela Letra Financeira, quando houver; e <br><br>XVI - a cl&#225;usula de convers&#227;o da Letra Financeira em a&#231;&#245;es da institui&#231;&#227;o emitente, quando houver. </dir><dir>......................................................................................................... <br><br>&#167; 4&#186; O registro da Letra Financeira dever&#225; conter todas as caracter&#237;sticas mencionadas neste artigo e as condi&#231;&#245;es negociais que disciplinar&#227;o sua convers&#227;o, caso emitida com a cl&#225;usula de que trata o inciso XVI do <i>caput</i>. <br><br>&#167; 5&#186; A cl&#225;usula de que trata o inciso IX do <i>caput</i> poder&#225; estabelecer, como condi&#231;&#245;es de vencimento da Letra Financeira, o inadimplemento da obriga&#231;&#227;o de pagar a remunera&#231;&#227;o ou a dissolu&#231;&#227;o da institui&#231;&#227;o emitente, caso em que ambas as condi&#231;&#245;es dever&#227;o constar no t&#237;tulo. <br><br>&#167; 6&#186; Ser&#225; considerada extinta a remunera&#231;&#227;o referente ao per&#237;odo da suspens&#227;o do pagamento levada a efeito pela cl&#225;usula de que trata o inciso XIV do <i>caput</i>. <br><br>&#167; 7&#186; A convers&#227;o em a&#231;&#245;es de que trata o inciso XVI do <i>caput</i> n&#227;o poder&#225; decorrer de iniciativa do titular ou da institui&#231;&#227;o emitente da Letra Financeira.\" (NR)</dir><br><dir>\"Art. 40.&#160;.................................................................................. <br><br>&#167; 1&#186; A Letra Financeira de que trata o <i>caput</i> pode ser utilizada para fins de composi&#231;&#227;o do patrim&#244;nio de refer&#234;ncia da institui&#231;&#227;o emitente, nas condi&#231;&#245;es especificadas pelo CMN. <br><br>&#167; 2&#186; As normas editadas pelo CMN poder&#227;o estabelecer ordem de prefer&#234;ncia no pagamento dos titulares da Letra Financeira de que trata o <i>caput</i>, de acordo com as caracter&#237;sticas do t&#237;tulo.\" (NR)</dir><dir>\"Art. 41.&#160;................................................................................... <br><br>I - o tipo de institui&#231;&#227;o autorizada &#224; sua emiss&#227;o; <br>......................................................................................................... <br><br>V - os limites de emiss&#227;o, considerados em fun&#231;&#227;o do tipo de institui&#231;&#227;o; <br><br>VI - as condi&#231;&#245;es de vencimento; <br><br>VII - as situa&#231;&#245;es durante as quais ocorrer&#225; a suspens&#227;o do pagamento da remunera&#231;&#227;o estipulada; e <br><br>VIII - as situa&#231;&#245;es em que ocorrer&#225; a extin&#231;&#227;o do direito de cr&#233;dito ou a convers&#227;o do t&#237;tulo em a&#231;&#245;es da institui&#231;&#227;o emitente.\"(NR) <br></dir><p>&#160;&#160;&#160;&#160;&#160;Art. 11.&#160;Para fins da preserva&#231;&#227;o do regular funcionamento do sistema financeiro, o Banco Central do Brasil poder&#225; determinar, segundo crit&#233;rios estabelecidos pelo Conselho Monet&#225;rio Nacional - CMN, a extin&#231;&#227;o de d&#237;vidas representadas em t&#237;tulos de cr&#233;dito e demais instrumentos autorizados a compor o patrim&#244;nio de refer&#234;ncia de institui&#231;&#245;es financeiras e demais institui&#231;&#245;es autorizadas a funcionar pelo Banco Central do Brasil ou a convers&#227;o desses t&#237;tulos ou instrumentos em a&#231;&#245;es da institui&#231;&#227;o emitente, emitidos ap&#243;s 1&#186; de mar&#231;o de 2013 ou pactuados de forma a prever essa possibilidade. <br><br>&#160;&#160;&#160;&#160;&#160;Art. 12.&#160;S&#227;o definitivas e irrevers&#237;veis a extin&#231;&#227;o de d&#237;vidas representadas em t&#237;tulos de cr&#233;dito e demais instrumentos autorizados a compor o patrim&#244;nio de refer&#234;ncia de institui&#231;&#245;es financeiras e demais institui&#231;&#245;es autorizadas a funcionar pelo Banco Central do Brasil e a convers&#227;o desses t&#237;tulos ou instrumentos em a&#231;&#245;es da institui&#231;&#227;o emitente. <br><br>&#160;&#160;&#160;&#160;&#160;<i>Par&#225;grafo &#250;nico. </i>A extin&#231;&#227;o ou convers&#227;o mencionadas no <i>caput</i> deste artigo subsistir&#227;o ainda que realizadas de forma indevida, caso em que eventuais lit&#237;gios ser&#227;o resolvidos em perdas e danos. <br><br>&#160;&#160;&#160;&#160;&#160;Art. 13.&#160;A extin&#231;&#227;o de d&#237;vidas representadas em t&#237;tulos de cr&#233;dito e demais instrumentos autorizados a compor o patrim&#244;nio de refer&#234;ncia de institui&#231;&#245;es financeiras e demais institui&#231;&#245;es autorizadas a funcionar pelo Banco Central do Brasil, a convers&#227;o desses t&#237;tulos ou instrumentos em a&#231;&#245;es da institui&#231;&#227;o emitente ou a suspens&#227;o do pagamento da remunera&#231;&#227;o neles estipulada n&#227;o ser&#227;o consideradas eventos de inadimplemento ou outros fatores que gerem a antecipa&#231;&#227;o do vencimento de d&#237;vidas, em quaisquer neg&#243;cios jur&#237;dicos de que participem a institui&#231;&#227;o emitente ou outra entidade do mesmo conglomerado econ&#244;mico-financeiro, conforme definido pelo CMN. <br><br>&#160;&#160;&#160;&#160;&#160;<i>Par&#225;grafo &#250;nico. </i>S&#227;o nulas as cl&#225;usulas dos neg&#243;cios jur&#237;dicos referidos no <i>caput</i> deste artigo que atribuam aos eventos ali descritos as seguintes consequ&#234;ncias: <br><br>&#160;&#160;&#160;&#160;&#160;I - antecipa&#231;&#227;o do vencimento de d&#237;vidas; <br><br>&#160;&#160;&#160;&#160;&#160;II - majora&#231;&#227;o de taxas de juros ou de outras formas de remunera&#231;&#227;o; <br><br>&#160;&#160;&#160;&#160;&#160;III - exig&#234;ncia de presta&#231;&#227;o de garantias ou sua majora&#231;&#227;o; <br><br>&#160;&#160;&#160;&#160;&#160;IV - pagamento de qualquer quantia; ou <br><br>&#160;&#160;&#160;&#160;&#160;V - outra consequ&#234;ncia que vise a alcan&#231;ar efeitos pr&#225;ticos semelhantes aos dispostos nos incisos I a IV, ainda que por meio de contratos derivativos. <br><br>&#160;&#160;&#160;&#160;&#160;Art. 14.&#160;Caso a convers&#227;o em a&#231;&#245;es de t&#237;tulos de cr&#233;dito e instrumentos emitidos por institui&#231;&#245;es financeiras e demais institui&#231;&#245;es autorizadas a funcionar pelo Banco Central do Brasil resulte na possibilidade de transfer&#234;ncia de controle acion&#225;rio, o exerc&#237;cio do direito de voto inerente &#224;s a&#231;&#245;es resultantes da convers&#227;o e pass&#237;veis de modificar o controle da institui&#231;&#227;o fica condicionado &#224; autoriza&#231;&#227;o pelas autoridades governamentais competentes. <br><br>&#160;&#160;&#160;&#160;&#160;Art. 15.&#160;Aplica-se aos t&#237;tulos de cr&#233;dito e demais instrumentos convers&#237;veis em a&#231;&#245;es emitidos por institui&#231;&#245;es financeiras e demais institui&#231;&#245;es autorizadas a funcionar pelo Banco Central do Brasil, para composi&#231;&#227;o de seu patrim&#244;nio de refer&#234;ncia, o disposto nos seguintes dispositivos da Lei n&#186; 6.404, de 15 de dezembro de 1976: <br><br>&#160;&#160;&#160;&#160;&#160;I - o inciso IV do <i>caput</i> do art. 109; <br><br>&#160;&#160;&#160;&#160;&#160;II - o inciso IV do <i>caput</i> do art. 122; <br><br>&#160;&#160;&#160;&#160;&#160;III - o inciso VII do <i>caput</i> do art. 142; <br><br>&#160;&#160;&#160;&#160;&#160;IV - o art. 157; <br><br>&#160;&#160;&#160;&#160;&#160;V - o inciso III do <i>caput</i> do art. 163; <br><br>&#160;&#160;&#160;&#160;&#160;VI - o inciso III do <i>caput</i> e os &#167;&#167; 1&#186; e 2&#186; do art. 166; <br><br>&#160;&#160;&#160;&#160;&#160;VII - o art. 171; e <br><br>&#160;&#160;&#160;&#160;&#160;VIII - o art. 172. <br><br>&#160;&#160;&#160;&#160;&#160;Art. 16.&#160;A distribui&#231;&#227;o dos dividendos previstos nos arts. 202 e 203 da Lei n&#186; 6.404, de 15 de dezembro de 1976, aos acionistas de institui&#231;&#245;es financeiras e demais institui&#231;&#245;es autorizadas a funcionar pelo Banco Central do Brasil fica sujeita ao cumprimento dos requisitos prudenciais estabelecidos pelo CMN. <br><br>&#160;&#160;&#160;&#160;&#160;Art. 17.&#160;O cr&#233;dito presumido de que trata esta Lei n&#227;o ser&#225; apurado pelas institui&#231;&#245;es cuja liquida&#231;&#227;o extrajudicial ou fal&#234;ncia tenha sido decretada antes de 1&#186; de janeiro de 2014. <br><br>&#160;&#160;&#160;&#160;&#160;Art. 18.&#160;Esta Lei entra em vigor na data de sua publica&#231;&#227;o, produzindo efeitos: <br><br>&#160;&#160;&#160;&#160;&#160;I - em rela&#231;&#227;o aos arts. 1&#186; a 9&#186; e 17, a partir de 1&#186; de janeiro de 2014; e <br><br>&#160;&#160;&#160;&#160;&#160;II - em rela&#231;&#227;o aos demais dispositivos, a partir de 1&#186; de mar&#231;o de 2013. </p>\r\n<p>Bras&#237;lia, 9 de julho de 2013; 192&#186; da Independ&#234;ncia e 125&#186; da Rep&#250;blica. </p>\r\n<p>DILMA ROUSSEFF <br>Guido Mantega Alexandre <br>Antonio Tombini</p>\r\n\t\t\t\t\t\t</div>&#13;\n\t\t\t\t\t    &#13;\n\t\t\t\t", 
    "date": "2013-07-09T00:00:00Z", 
    "path": "legislacao/fed/lei/2013/lei-12838-9-julho-2013-776461"
}