{
    "description": "Transforma cargos vagos da Carreira da Previdência, da Saúde e do Trabalho, estruturada pela Lei nº 11.355, de 19 de outubro de 2006, em cargos de Analista Ambiental, da Carreira de Especialista em Meio Ambiente, de que trata a Lei nº 10.410, de 11 de janeiro de 2002; estende a indenização, de que trata o art. 16 da Lei nº 8.216, de 13 de agosto de 1991, aos titulares de cargos de Analista Ambiental e de Técnico Ambiental da Carreira de Especialista em Meio Ambiente e aos titulares dos cargos integrantes do Plano Especial de Cargos do Ministério do Meio Ambiente e do Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis - IBAMA - PECMA, de que trata a Lei nº 11.357, de 19 de outubro de 2006, integrantes dos Quadros de Pessoal do Ibama e do Instituto Chico Mendes, nas condições que menciona; altera a Lei nº 10.410, de 11 de janeiro de 2002, que cria e disciplina a Carreira de Especialista em Meio Ambiente, e a Lei nº 6.938, de 31 de agosto de 1981, que dispõe sobre a Política Nacional do Meio Ambiente, seus fins e mecanismos de formulação e aplicação.", 
    "tipo": "Lei Ordinária", 
    "title": "Lei nº 12.856, de 2 de Setembro de 2013 ", 
    "url": "http://www2.camara.leg.br/legin/fed/lei/2013/lei-12856-2-setembro-2013-776964-publicacaooriginal-140988-pl.html", 
    "text": "**     A PRESIDENTA DA REPÚBLICA  \n**     Faço saber que o Congresso Nacional decreta e eu sanciono a seguinte Lei:   \n  \n     Art. 1º Ficam transformados em 800 (oitocentos) cargos de Analista\nAmbiental e 200 (duzentos) cargos de Analista Administrativo da Carreira de\nEspecialista em Meio Ambiente, de que trata a Lei nº 10.410, de 11 de janeiro\nde 2002, o quantitativo de 2.535 (dois mil, quinhentos e trinta e cinco)\ncargos vagos da Carreira da Previdencia, da Saude e do Trabalho, relacionados\nno Anexo desta Lei.\n\n  \n     § 1º A transformaçao de cargos a que se refere o _caput_ dar-se-a sem\naumento de despesa, mediante compensaçao financeira entre os valores\ncorrespondentes a totalidade da remuneraçao dos cargos que estao sendo criados\ne os valores correspondentes a totalidade da remuneraçao dos cargos que estao\nsendo transformados, conforme demonstrado no Anexo desta Lei.\n\n  \n     § 2º Os cargos criados na forma disposta no _caput_ serao distribuidos\npara os Quadros de Pessoal do Instituto Brasileiro do Meio Ambiente e dos\nRecursos Naturais Renovaveis - IBAMA e do Instituto Chico Mendes de\nConservaçao da Biodiversidade - Instituto Chico Mendes, mediante ato do\nMinistro de Estado do Planejamento, Orçamento e Gestao.\n\n  \n     § 3º Os cargos referidos no _caput_ serao providos na medida das\nnecessidades do serviço e das disponibilidades de recursos orçamentarios, nos\ntermos do § 1o do art. 169 da Constituiçao Federal.\n\n  \n     Art. 2º A indenizaçao de que trata o art. 16 da Lei nº 8.216, de 13 de\nagosto de 1991, podera ser paga, ate o limite de R$ 590,00 (quinhentos e\nnoventa reais) mensais, aos titulares dos cargos de Analista Ambiental e de\nTecnico Ambiental da Carreira de Especialista em Meio Ambiente, de que trata a\nLei nº 10.410, de 11 de janeiro de 2002, e aos titulares dos cargos\nintegrantes do Plano Especial de Cargos do Ministerio do Meio Ambiente e do\nInstituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renovaveis -\nIBAMA - PECMA, de que trata a Lei nº 11.357, de 19 de outubro de 2006,\nintegrantes dos Quadros de Pessoal do Ibama e do Instituto Chico Mendes que,\nem carater habitual e permanente, exercerem as atribuiçoes tipicas de seu\ncargo em localidades situadas na Amazonia Legal, conforme disposto em\nregulamento.\n\n  \n     § 1º O regulamento a que se refere o _caput_ dispora sobre os criterios\npara concessao e pagamento da indenizaçao de que trata o art. 16 da Lei nº\n8.216, de 13 de agosto de 1991, considerando a sua natureza e a sua\naplicabilidade aos servidores a que se refere o _caput_, bem como sobre as\ncaracteristicas das localidades em que a referida indenizaçao sera paga.\n\n  \n     § 2º A indenizaçao de que trata o _caput_ somente sera paga aos\nservidores que a ela passam a fazer jus nos termos desta Lei enquanto se\nencontrarem nas condiçoes de exercicio estabelecidas no regulamento.\n\n  \n     Art. 3º Ficam acrescidas entre as hipoteses que ensejam a percepçao da\nindenizaçao de que trata o art. 16 da Lei nº 8.216, de 13 de agosto de 1991, o\nmonitoramento ambiental e a coleta, seleçao e tratamento de dados e\ninformaçoes especializadas de suporte as açoes de proteçao e controle da\nqualidade ambiental.\n\n  \n     Art. 4º A Lei nº 10.410, de 11 de janeiro de 2002, passa a vigorar\nacrescida do seguinte art. 11-A:\n\n  \n\"Art. 11-A. É vedada a remoçao com mudança de sede do servidor recem nomeado\nantes de decorrido pelo menos 5 (cinco) anos de efetivo exercicio na\nlocalidade para a qual tenha sido designado para ter o primeiro exercicio.\n\n  \n_Paragrafo unico. _Excluem-se da vedaçao a que se refere o _caput_ as\nhipoteses de remoçao de que tratam o inciso I e as alineas _a_, _b_ e _c_ do\ninciso III do art. 36 da Lei nº 8.112, de 11 de dezembro de 1990.\"     Art. 5º\nOs arts. 14 e 16 da Lei nº 10.410, de 11 de janeiro de 2002, passam a vigorar\ncom a seguinte redaçao:\n\n  \n\"Art. 14. A movimentaçao do servidor nas tabelas constantes dos Anexos I, II e\nIII ocorrera mediante progressao funcional e promoçao, na forma disposta em\nregulamento.\" (NR)\"Art. 16. ..................................................\n..................................\n\n..............................................................................\n......................\n\n  \n§ 2º ( VETADO).\n\n  \n§ 9º ( VETADO).\"\n\n     Art. 7º Esta Lei entra em vigor na data de sua publicaçao.\n\nBrasilia, 2 de setembro de 2013; 192º da Independencia e 125º da Republica.\n\nDILMA ROUSSEFF\n\nAlexandre Rocha Santos Padilha\n\nMiriam Belchior\n\nIzabella Monica Vieira Teixeira\n\nLuis Inacio Lucena Adams\n\n", 
    "ano": "2013", 
    "numero": "12856", 
    "raw": "<div class=\"texto\">\r\n\t\t\t\t\t\t\t<strong>&#160;&#160;&#160;&#160; A PRESIDENTA DA REP&#218;BLICA<br></strong>&#160;&#160;&#160;&#160; Fa&#231;o saber que o Congresso Nacional decreta e eu sanciono a seguinte Lei: <br><br>&#160;&#160;&#160;&#160;&#160;Art. 1&#186;&#160;Ficam transformados em 800 (oitocentos) cargos de Analista Ambiental e 200 (duzentos) cargos de Analista Administrativo da Carreira de Especialista em Meio Ambiente, de que trata a Lei n&#186; 10.410, de 11 de janeiro de 2002, o quantitativo de 2.535 (dois mil, quinhentos e trinta e cinco) cargos vagos da Carreira da Previd&#234;ncia, da Sa&#250;de e do Trabalho, relacionados no Anexo desta Lei. <br><br>&#160;&#160;&#160;&#160;&#160;&#167; 1&#186; A transforma&#231;&#227;o de cargos a que se refere o <i>caput</i> dar-se-&#225; sem aumento de despesa, mediante compensa&#231;&#227;o financeira entre os valores correspondentes &#224; totalidade da remunera&#231;&#227;o dos cargos que est&#227;o sendo criados e os valores correspondentes &#224; totalidade da remunera&#231;&#227;o dos cargos que est&#227;o sendo transformados, conforme demonstrado no Anexo desta Lei. <br><br>&#160;&#160;&#160;&#160;&#160;&#167; 2&#186; Os cargos criados na forma disposta no <i>caput</i> ser&#227;o distribu&#237;dos para os Quadros de Pessoal do Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renov&#225;veis - IBAMA e do Instituto Chico Mendes de Conserva&#231;&#227;o da Biodiversidade - Instituto Chico Mendes, mediante ato do Ministro de Estado do Planejamento, Or&#231;amento e Gest&#227;o. <br><br>&#160;&#160;&#160;&#160;&#160;&#167; 3&#186; Os cargos referidos no <i>caput</i> ser&#227;o providos na medida das necessidades do servi&#231;o e das disponibilidades de recursos or&#231;ament&#225;rios, nos termos do &#167; 1o do art. 169 da Constitui&#231;&#227;o Federal. <br><br>&#160;&#160;&#160;&#160;&#160;Art. 2&#186;&#160;A indeniza&#231;&#227;o de que trata o art. 16 da Lei n&#186; 8.216, de 13 de agosto de 1991, poder&#225; ser paga, at&#233; o limite de R$ 590,00 (quinhentos e noventa reais) mensais, aos titulares dos cargos de Analista Ambiental e de T&#233;cnico Ambiental da Carreira de Especialista em Meio Ambiente, de que trata a Lei n&#186; 10.410, de 11 de janeiro de 2002, e aos titulares dos cargos integrantes do Plano Especial de Cargos do Minist&#233;rio do Meio Ambiente e do Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renov&#225;veis - IBAMA - PECMA, de que trata a Lei n&#186; 11.357, de 19 de outubro de 2006, integrantes dos Quadros de Pessoal do Ibama e do Instituto Chico Mendes que, em car&#225;ter habitual e permanente, exercerem as atribui&#231;&#245;es t&#237;picas de seu cargo em localidades situadas na Amaz&#244;nia Legal, conforme disposto em regulamento. <br><br>&#160;&#160;&#160;&#160;&#160;&#167; 1&#186; O regulamento a que se refere o <i>caput</i> dispor&#225; sobre os crit&#233;rios para concess&#227;o e pagamento da indeniza&#231;&#227;o de que trata o art. 16 da Lei n&#186; 8.216, de 13 de agosto de 1991, considerando a sua natureza e a sua aplicabilidade aos servidores a que se refere o <i>caput</i>, bem como sobre as caracter&#237;sticas das localidades em que a referida indeniza&#231;&#227;o ser&#225; paga. <br><br>&#160;&#160;&#160;&#160;&#160;&#167; 2&#186; A indeniza&#231;&#227;o de que trata o <i>caput</i> somente ser&#225; paga aos servidores que a ela passam a fazer jus nos termos desta Lei enquanto se encontrarem nas condi&#231;&#245;es de exerc&#237;cio estabelecidas no regulamento. <br><br>&#160;&#160;&#160;&#160;&#160;Art. 3&#186;&#160;Ficam acrescidas entre as hip&#243;teses que ensejam a percep&#231;&#227;o da indeniza&#231;&#227;o de que trata o art. 16 da Lei n&#186; 8.216, de 13 de agosto de 1991, o monitoramento ambiental e a coleta, sele&#231;&#227;o e tratamento de dados e informa&#231;&#245;es especializadas de suporte &#224;s a&#231;&#245;es de prote&#231;&#227;o e controle da qualidade ambiental. <br><br>&#160;&#160;&#160;&#160;&#160;Art. 4&#186;&#160;A Lei n&#186; 10.410, de 11 de janeiro de 2002, passa a vigorar acrescida do seguinte art. 11-A: <br><br><dir>\"Art. 11-A.&#160;&#201; vedada a remo&#231;&#227;o com mudan&#231;a de sede do servidor rec&#233;m nomeado antes de decorrido pelo menos 5 (cinco) anos de efetivo exerc&#237;cio na localidade para a qual tenha sido designado para ter o primeiro exerc&#237;cio. <br><br><i>Par&#225;grafo &#250;nico. </i>Excluem-se da veda&#231;&#227;o a que se refere o <i>caput</i> as hip&#243;teses de remo&#231;&#227;o de que tratam o inciso I e as al&#237;neas <em>a</em>, <em>b</em> e <em>c</em> do inciso III do art. 36 da Lei n&#186; 8.112, de 11 de dezembro de 1990.\"</dir>&#160;&#160;&#160;&#160;&#160;Art. 5&#186;&#160;Os arts. 14 e 16 da Lei n&#186; 10.410, de 11 de janeiro de 2002, passam a vigorar com a seguinte reda&#231;&#227;o: <br><br><dir>\"Art. 14.&#160;A movimenta&#231;&#227;o do servidor nas tabelas constantes dos Anexos I, II e III ocorrer&#225; mediante progress&#227;o funcional e promo&#231;&#227;o, na forma disposta em regulamento.\" (NR)</dir><dir>\"Art. 16.&#160;.................................................................................... <br>.................................................................................................... <br><br>&#167; 2&#186; ( VETADO). <br><br>&#167; 9&#186; ( VETADO).\"</dir><p>&#160;&#160;&#160;&#160;&#160;Art. 7&#186;&#160;Esta Lei entra em vigor na data de sua publica&#231;&#227;o. </p>\r\n<p>Bras&#237;lia, 2 de setembro de 2013; 192&#186; da Independ&#234;ncia e 125&#186; da Rep&#250;blica.</p>\r\n<p>DILMA ROUSSEFF <br>Alexandre Rocha Santos Padilha <br>Miriam Belchior <br>Izabella M&#244;nica Vieira Teixeira <br>Lu&#237;s In&#225;cio Lucena Adams </p>\r\n\t\t\t\t\t\t</div>&#13;\n\t\t\t\t\t    &#13;\n\t\t\t\t", 
    "date": "2013-09-02T00:00:00Z", 
    "path": "legislacao/fed/lei/2013/lei-12856-2-setembro-2013-776964"
}