{
    "description": "Altera a Lei nº 11.110, de 25 de abril de 2005, para autorizar a União a conceder subvenção econômica, sob a forma de equalização de parte dos custos a que estão sujeitas as instituições financeiras para contratação e acompanhamento de operações de microcrédito produtivo orientado; autoriza a concessão de subvenção econômica, sob a modalidade de equalização de taxa de juros, nas operações de financiamento para a estocagem de álcool combustível; altera a Lei nº 10.453, de 13 de maio de 2002; e dá outras providências.", 
    "tipo": "Lei Ordinária", 
    "title": "Lei nº 12.666, de 14 de Junho de 2012 ", 
    "url": "http://www2.camara.leg.br/legin/fed/lei/2012/lei-12666-14-junho-2012-613261-publicacaooriginal-136552-pl.html", 
    "text": "     A PRESIDENTA DA REPÚBLICA\n\n     Faço saber que o Congresso Nacional decreta e eu sanciono a seguinte Lei:\n\n  \n     Art. 1º A Lei nº 11.110, de 25 de abril de 2005, passa a vigorar\nacrescida dos seguintes arts. 4º-A, 4º-B e 4º-C:\n\n  \n\"Art. 4º-A Fica a Uniao autorizada a conceder subvençao economica sob a forma\nde equalizaçao de parte dos custos a que estao sujeitas as instituiçoes\nfinanceiras para contrataçao e acompanhamento de operaçoes de microcredito\nprodutivo orientado.\n\n  \n§ 1º A subvençao de que trata o _caput_ fica limitada a R$ 500.000.000,00\n(quinhentos milhoes de reais) por ano.\n\n  \n§ 2º A subvençao de que trata o _caput_ sera concedida:\n\n  \nI - as instituiçoes financeiras relacionadas no art. 1º da Lei nº 10.735, de\n11 de setembro de 2003;\n\nII - aos bancos de desenvolvimento;\n\nIII - as agencias de fomento de que trata a Medida Provisoria nº 2.192-70, de\n24 de agosto de 2001; e\n\nIV - as instituiçoes elencadas nos incisos I e III do § 6º do art. 1º, desde\nque por intermedio e responsabilidade dos agentes referidos nos incisos I a\nIII deste § 2º.\n\n  \n§ 3º O pagamento da subvençao de que trata o _caput_ deste artigo, com vistas\nno atendimento do disposto no inciso II do § 1º do art. 63 da Lei nº 4.320, de\n17 de março de 1964, fica condicionado a apresentaçao pela instituiçao\nfinanceira recebedora da subvençao de declaraçao de responsabilidade pela\nexatidao das informaçoes relativas as operaçoes realizadas.\n\n  \n§ 4º A equalizaçao de parte dos custos de que trata o _caput_ correspondera a\nmontante fixo por operaçao contratada de microcredito produtivo orientado.\n\n  \n§ 5º Cabe ao Ministerio da Fazenda:\n\n  \nI - estabelecer os criterios a serem observados pelas instituiçoes financeiras\nnas operaçoes de microcredito produtivo orientado para fazer jus a subvençao;\n\nII - definir a metodologia, as normas operacionais e demais condiçoes para o\npagamento da subvençao;\n\nIII - respeitada a dotaçao orçamentaria reservada a esta finalidade, estipular\nos limites anuais de subvençao por instituiçao financeira; e\n\nIV - divulgar, anualmente, informaçoes relativas a subvençao economica\nconcedida, por instituiçao financeira, indicando, no minimo e desde que\nsatisfeita a exigencia constante do § 6º, o valor total da subvençao, o valor\nmedio da equalizaçao de juros praticada e o numero de beneficiarios por\ninstituiçao financeira e por unidade da federaçao.\n\n  \n§ 6º As instituiçoes financeiras participantes deverao encaminhar ao\nMinisterio da Fazenda informaçoes relativas as operaçoes realizadas no formato\ne na periodicidade indicados em ato do Ministro de Estado da Fazenda.\"\"Art.\n4º-B A aplicaçao irregular ou o desvio dos recursos provenientes das\nsubvençoes de que trata esta Lei sujeitara o infrator a devoluçao, em dobro,\nda subvençao recebida, atualizada monetariamente, sem prejuizo das penalidades\nprevistas no art. 44 da Lei nº 4.595, de 31 de dezembro de 1964.\"\"Art. 4º-C\nCabe ao Banco Central do Brasil acompanhar e fiscalizar as operaçoes de\nmicrocredito produtivo orientado realizadas pelas instituiçoes financeiras\nbeneficiarias da subvençao de que trata esta Lei.\"     Art. 2º Fica a Uniao\nautorizada a conceder subvençao economica as instituiçoes financeiras oficiais\nfederais, sob a forma de equalizaçao de taxas de juros, nas operaçoes de\nfinanciamento para a estocagem de alcool combustivel, com os objetivos de\nreduzir a volatilidade de preço e de contribuir para a estabilidade da oferta\ndo produto.\n\n  \n     § 1º Os financiamentos de que trata o _caput_ poderao ser efetuados com\nrecursos:\n\n  \n     I - da Contribuiçao de Intervençao no Dominio Economico - CIDE, de que\ntrata a Lei nº 10.336, de 19 de dezembro de 2001;\n\n     II - da Poupança Rural, de que trata o inciso III do _caput_ do art. 81\nda Lei nº 8.171, de 17 de janeiro de 1991; e\n\n     III - de outras fontes, a serem definidas pelo Conselho Monetario\nNacional - CMN.\n\n  \n     § 2º A equalizaçao da taxa de juros corresponde ao diferencial entre o\nencargo do mutuario final e o custo da fonte, acrescido da remuneraçao das\ninstituiçoes financeiras, e sera paga com recursos:\n\n  \n     I - da Contribuiçao de Intervençao no Dominio Economico - CIDE, de que\ntrata a Lei nº 10.336, de 19 de dezembro de 2001; e\n\n     II - de dotaçoes do Orçamento das Operaçoes Oficiais de Credito.\n\n  \n     § 3º Nos financiamentos realizados com recursos da Poupança Rural, a\nequalizaçao da taxa de juros podera ser compensada mediante a utilizaçao de\nfator de ponderaçao, na forma definida pelo CMN.\n\n  \n     § 4º A autorizaçao para a concessao de subvençao e para a contrataçao das\noperaçoes de financiamento para estocagem de alcool combustivel fica limitada\na 5 (cinco) anos, contados da publicaçao oficial desta Lei.\n\n  \n     § 5º O pagamento da equalizaçao fica condicionado a comprovaçao da boa e\nregular aplicaçao dos recursos e a apresentaçao de declaraçao de\nresponsabilidade pela instituiçao financeira oficial federal para fins de\nliquidaçao de despesa.\n\n  \n     Art. 3º O CMN, com base em sugestao do Conselho Interministerial do\nAçucar e do Álcool - CIMA, estabelecera as condiçoes e criterios para a\nconcessao dos financiamentos de que trata o art. 2º, devendo, no minimo,\ndefinir:\n\n  \n     I - os beneficiarios;\n\n     II - o volume anual de recursos;\n\n     III - os prazos dos financiamentos e a forma de amortizaçao;\n\n     IV - os encargos financeiros;\n\n     V - as instituiçoes financeiras operadoras;\n\n     VI - a remuneraçao das instituiçoes financeiras; e\n\n     VII - as garantias minimas a serem exigidas.\n\n  \n     Art. 4º O Ministerio da Fazenda definira a metodologia para a concessao\nda equalizaçao das taxas de juros de que trata o art. 2º.\n\n  \n     Art. 5º O art. 3º da Lei nº 10.453, de 13 de maio de 2002, passa a\nvigorar com a seguinte redaçao:\n\n  \n\"Art. 3º As medidas de politica economica referidas no art. 2º visam a\nassegurar a estabilidade do setor produtivo, reduzir a volatilidade de preço e\ncontribuir para a estabilidade da oferta do produto e serao criadas por ato do\nPoder Executivo, a seu exclusivo criterio, compreendendo, entre outras, as\nseguintes:\n\n..............................................................................\n...........................\n\n  \nV - financiamento a estocagem do produto, com ou sem opçao de compra;\n\nVI - financiamento para a emissao de Cedulas de Produto Rural - CPR, nos\ntermos da Lei nº 8.929, de 22 de agosto de 1994; e\n\nVII - pagamento da equalizaçao de taxas de juros nos financiamentos destinados\na estocagem de alcool combustivel.\" (NR)\n\n     Art. 6º Fica a Uniao autorizada a conceder subvençao economica, referente\na safra 2010/2011, para os produtores independentes de cana-de-açucar que\ndesenvolvem suas atividades na area de atuaçao da Superintendencia do\nDesenvolvimento do Nordeste - SUDENE e no Estado do Rio de Janeiro.\n\n  \n     § 1º Os Ministerios da Agricultura, Pecuaria e Abastecimento e da Fazenda\nestabelecerao, em ato conjunto, as condiçoes operacionais para pagamento,\ncontrole e fiscalizaçao da concessao da subvençao prevista no _caput_ deste\nartigo, observado o que segue:\n\n  \n     I - a subvençao sera concedida aos produtores, diretamente ou por meio de\nsuas cooperativas, em funçao da quantidade de cana-de-açucar efetivamente\nvendida as usinas de açucar e destilarias localizadas na area de atuaçao da\nSudene ou no Estado do Rio de Janeiro, excluindo-se a produçao propria das\nunidades agroindustriais, bem como a produçao dos socios ou acionistas destas;\n\n     II - a subvençao sera de R$ 5,00 (cinco reais) por tonelada de cana-de-\naçucar, limitada a 10.000 (dez mil) toneladas por produtor, em toda a safra\n2010/2011;\n\n     III - o pagamento da subvençao sera realizado em 2012, referente a\nproduçao efetivamente entregue a partir de 1º de agosto de 2010, sendo que,\npara a produçao do Estado do Rio de Janeiro, sera considerada a produçao\nefetivamente entregue para processamento a partir de 1º de maio de 2010,\nobservados os limites estabelecidos nos incisos I e II deste paragrafo.\n\n  \n     § 2º Os custos decorrentes da subvençao prevista neste artigo serao\nsuportados pela açao correspondente a Garantia e Sustentaçao de Preços na\nComercializaçao de Produtos Agropecuarios, do Orçamento das Operaçoes Oficiais\nde Credito, sob a coordenaçao do Ministerio da Fazenda.\n\n  \n     § 3º O pagamento da subvençao a que se refere este artigo sera realizado\ndiretamente aos produtores, mediante apresentaçao a Companhia Nacional de\nAbastecimento - CONAB da nota fiscal comprobatoria da venda da cana-de-açucar\na unidade agroindustrial.\n\n  \n     Art. 7º Esta Lei entra em vigor na data de sua publicaçao.\n\nBrasilia, 14 de junho de 2012; 191º da Independencia e 124º da Republica.\n\nDILMA ROUSSEFF\n\nGuido Mantega\n\nMendes Ribeiro Filho\n\nFernando Damata Pimentel\n\nEdison Lobao A\n\nlexandre Antonio Tombini\n\n", 
    "ano": "2012", 
    "numero": "12666", 
    "raw": "<div class=\"texto\">\r\n\t\t\t\t\t\t\t&#160;&#160;&#160;&#160; A PRESIDENTA DA REP&#218;BLICA<br>&#160;&#160;&#160;&#160; Fa&#231;o saber que o Congresso Nacional decreta e eu sanciono a seguinte Lei: <br><br>&#160;&#160;&#160;&#160;&#160;Art. 1&#186;&#160;A Lei n&#186; 11.110, de 25 de abril de 2005, passa a vigorar acrescida dos seguintes arts. 4&#186;-A, 4&#186;-B e 4&#186;-C: <br><br><dir>\"Art. 4&#186;-A&#160;Fica a Uni&#227;o autorizada a conceder subven&#231;&#227;o econ&#244;mica sob a forma de equaliza&#231;&#227;o de parte dos custos a que est&#227;o sujeitas as institui&#231;&#245;es financeiras para contrata&#231;&#227;o e acompanhamento de opera&#231;&#245;es de microcr&#233;dito produtivo orientado. <br><br>&#167; 1&#186; A subven&#231;&#227;o de que trata o <i>caput</i> fica limitada a R$ 500.000.000,00 (quinhentos milh&#245;es de reais) por ano. <br><br>&#167; 2&#186; A subven&#231;&#227;o de que trata o <i>caput</i> ser&#225; concedida: <br><br>I - &#224;s institui&#231;&#245;es financeiras relacionadas no art. 1&#186; da Lei n&#186; 10.735, de 11 de setembro de 2003; <br>II - aos bancos de desenvolvimento; <br>III - &#224;s ag&#234;ncias de fomento de que trata a Medida Provis&#243;ria n&#186; 2.192-70, de 24 de agosto de 2001; e <br>IV - &#224;s institui&#231;&#245;es elencadas nos incisos I e III do &#167; 6&#186; do art. 1&#186;, desde que por interm&#233;dio e responsabilidade dos agentes referidos nos incisos I a III deste &#167; 2&#186;. <br><br>&#167; 3&#186; O pagamento da subven&#231;&#227;o de que trata o <i>caput</i> deste artigo, com vistas no atendimento do disposto no inciso II do &#167; 1&#186; do art. 63 da Lei n&#186; 4.320, de 17 de mar&#231;o de 1964, fica condicionado &#224; apresenta&#231;&#227;o pela institui&#231;&#227;o financeira recebedora da subven&#231;&#227;o de declara&#231;&#227;o de responsabilidade pela exatid&#227;o das informa&#231;&#245;es relativas &#224;s opera&#231;&#245;es realizadas. <br><br>&#167; 4&#186; A equaliza&#231;&#227;o de parte dos custos de que trata o <i>caput</i> corresponder&#225; a montante fixo por opera&#231;&#227;o contratada de microcr&#233;dito produtivo orientado. <br><br>&#167; 5&#186; Cabe ao Minist&#233;rio da Fazenda: <br><br>I - estabelecer os crit&#233;rios a serem observados pelas institui&#231;&#245;es financeiras nas opera&#231;&#245;es de microcr&#233;dito produtivo orientado para fazer jus &#224; subven&#231;&#227;o; <br>II - definir a metodologia, as normas operacionais e demais condi&#231;&#245;es para o pagamento da subven&#231;&#227;o; <br>III - respeitada a dota&#231;&#227;o or&#231;ament&#225;ria reservada a esta finalidade, estipular os limites anuais de subven&#231;&#227;o por institui&#231;&#227;o financeira; e <br>IV - divulgar, anualmente, informa&#231;&#245;es relativas &#224; subven&#231;&#227;o econ&#244;mica concedida, por institui&#231;&#227;o financeira, indicando, no m&#237;nimo e desde que satisfeita a exig&#234;ncia constante do &#167; 6&#186;, o valor total da subven&#231;&#227;o, o valor m&#233;dio da equaliza&#231;&#227;o de juros praticada e o n&#250;mero de benefici&#225;rios por institui&#231;&#227;o financeira e por unidade da federa&#231;&#227;o. <br><br>&#167; 6&#186; As institui&#231;&#245;es financeiras participantes dever&#227;o encaminhar ao Minist&#233;rio da Fazenda informa&#231;&#245;es relativas &#224;s opera&#231;&#245;es realizadas no formato e na periodicidade indicados em ato do Ministro de Estado da Fazenda.\"</dir><dir>\"Art. 4&#186;-B&#160;A aplica&#231;&#227;o irregular ou o desvio dos recursos provenientes das subven&#231;&#245;es de que trata esta Lei sujeitar&#225; o infrator &#224; devolu&#231;&#227;o, em dobro, da subven&#231;&#227;o recebida, atualizada monetariamente, sem preju&#237;zo das penalidades previstas no art. 44 da Lei n&#186; 4.595, de 31 de dezembro de 1964.\"</dir><dir>\"Art. 4&#186;-C&#160;Cabe ao Banco Central do Brasil acompanhar e fiscalizar as opera&#231;&#245;es de microcr&#233;dito produtivo orientado realizadas pelas institui&#231;&#245;es financeiras benefici&#225;rias da subven&#231;&#227;o de que trata esta Lei.\"</dir>&#160;&#160;&#160;&#160;&#160;Art. 2&#186;&#160;Fica a Uni&#227;o autorizada a conceder subven&#231;&#227;o econ&#244;mica &#224;s institui&#231;&#245;es financeiras oficiais federais, sob a forma de equaliza&#231;&#227;o de taxas de juros, nas opera&#231;&#245;es de financiamento para a estocagem de &#225;lcool combust&#237;vel, com os objetivos de reduzir a volatilidade de pre&#231;o e de contribuir para a estabilidade da oferta do produto. <br><br>&#160;&#160;&#160;&#160;&#160;&#167; 1&#186; Os financiamentos de que trata o <i>caput</i> poder&#227;o ser efetuados com recursos: <br><br>&#160;&#160;&#160;&#160;&#160;I - da Contribui&#231;&#227;o de Interven&#231;&#227;o no Dom&#237;nio Econ&#244;mico - CIDE, de que trata a Lei n&#186; 10.336, de 19 de dezembro de 2001; <br>&#160;&#160;&#160;&#160;&#160;II - da Poupan&#231;a Rural, de que trata o inciso III do <i>caput</i> do art. 81 da Lei n&#186; 8.171, de 17 de janeiro de 1991; e <br>&#160;&#160;&#160;&#160;&#160;III - de outras fontes, a serem definidas pelo Conselho Monet&#225;rio Nacional - CMN. <br><br>&#160;&#160;&#160;&#160;&#160;&#167; 2&#186; A equaliza&#231;&#227;o da taxa de juros corresponde ao diferencial entre o encargo do mutu&#225;rio final e o custo da fonte, acrescido da remunera&#231;&#227;o das institui&#231;&#245;es financeiras, e ser&#225; paga com recursos: <br><br>&#160;&#160;&#160;&#160;&#160;I - da Contribui&#231;&#227;o de Interven&#231;&#227;o no Dom&#237;nio Econ&#244;mico - CIDE, de que trata a Lei n&#186; 10.336, de 19 de dezembro de 2001; e <br>&#160;&#160;&#160;&#160;&#160;II - de dota&#231;&#245;es do Or&#231;amento das Opera&#231;&#245;es Oficiais de Cr&#233;dito. <br><br>&#160;&#160;&#160;&#160;&#160;&#167; 3&#186; Nos financiamentos realizados com recursos da Poupan&#231;a Rural, a equaliza&#231;&#227;o da taxa de juros poder&#225; ser compensada mediante a utiliza&#231;&#227;o de fator de pondera&#231;&#227;o, na forma definida pelo CMN. <br><br>&#160;&#160;&#160;&#160;&#160;&#167; 4&#186; A autoriza&#231;&#227;o para a concess&#227;o de subven&#231;&#227;o e para a contrata&#231;&#227;o das opera&#231;&#245;es de financiamento para estocagem de &#225;lcool combust&#237;vel fica limitada a 5 (cinco) anos, contados da publica&#231;&#227;o oficial desta Lei. <br><br>&#160;&#160;&#160;&#160;&#160;&#167; 5&#186; O pagamento da equaliza&#231;&#227;o fica condicionado &#224; comprova&#231;&#227;o da boa e regular aplica&#231;&#227;o dos recursos e &#224; apresenta&#231;&#227;o de declara&#231;&#227;o de responsabilidade pela institui&#231;&#227;o financeira oficial federal para fins de liquida&#231;&#227;o de despesa. <br><br>&#160;&#160;&#160;&#160;&#160;Art. 3&#186;&#160;O CMN, com base em sugest&#227;o do Conselho Interministerial do A&#231;&#250;car e do &#193;lcool - CIMA, estabelecer&#225; as condi&#231;&#245;es e crit&#233;rios para a concess&#227;o dos financiamentos de que trata o art. 2&#186;, devendo, no m&#237;nimo, definir: <br><br>&#160;&#160;&#160;&#160;&#160;I - os benefici&#225;rios; <br>&#160;&#160;&#160;&#160;&#160;II - o volume anual de recursos; <br>&#160;&#160;&#160;&#160;&#160;III - os prazos dos financiamentos e a forma de amortiza&#231;&#227;o; <br>&#160;&#160;&#160;&#160;&#160;IV - os encargos financeiros; <br>&#160;&#160;&#160;&#160;&#160;V - as institui&#231;&#245;es financeiras operadoras; <br>&#160;&#160;&#160;&#160;&#160;VI - a remunera&#231;&#227;o das institui&#231;&#245;es financeiras; e <br>&#160;&#160;&#160;&#160;&#160;VII - as garantias m&#237;nimas a serem exigidas. <br><br>&#160;&#160;&#160;&#160;&#160;Art. 4&#186;&#160;O Minist&#233;rio da Fazenda definir&#225; a metodologia para a concess&#227;o da equaliza&#231;&#227;o das taxas de juros de que trata o art. 2&#186;. <br><br>&#160;&#160;&#160;&#160;&#160;Art. 5&#186;&#160;O art. 3&#186; da Lei n&#186; 10.453, de 13 de maio de 2002, passa a vigorar com a seguinte reda&#231;&#227;o: <br><br><dir>\"Art. 3&#186;&#160;As medidas de pol&#237;tica econ&#244;mica referidas no art. 2&#186; visam a assegurar a estabilidade do setor produtivo, reduzir a volatilidade de pre&#231;o e contribuir para a estabilidade da oferta do produto e ser&#227;o criadas por ato do Poder Executivo, a seu exclusivo crit&#233;rio, compreendendo, entre outras, as seguintes: <br>......................................................................................................... <br><br>V - financiamento &#224; estocagem do produto, com ou sem op&#231;&#227;o de compra; <br>VI - financiamento para a emiss&#227;o de C&#233;dulas de Produto Rural - CPR, nos termos da Lei n&#186; 8.929, de 22 de agosto de 1994; e <br>VII - pagamento da equaliza&#231;&#227;o de taxas de juros nos financiamentos destinados &#224; estocagem de &#225;lcool combust&#237;vel.\" (NR)</dir><p>&#160;&#160;&#160;&#160;&#160;Art. 6&#186;&#160;Fica a Uni&#227;o autorizada a conceder subven&#231;&#227;o econ&#244;mica, referente &#224; safra 2010/2011, para os produtores independentes de cana-de-a&#231;&#250;car que desenvolvem suas atividades na &#225;rea de atua&#231;&#227;o da Superintend&#234;ncia do Desenvolvimento do Nordeste - SUDENE e no Estado do Rio de Janeiro. <br><br>&#160;&#160;&#160;&#160;&#160;&#167; 1&#186; Os Minist&#233;rios da Agricultura, Pecu&#225;ria e Abastecimento e da Fazenda estabelecer&#227;o, em ato conjunto, as condi&#231;&#245;es operacionais para pagamento, controle e fiscaliza&#231;&#227;o da concess&#227;o da subven&#231;&#227;o prevista no <i>caput</i> deste artigo, observado o que segue: <br><br>&#160;&#160;&#160;&#160;&#160;I - a subven&#231;&#227;o ser&#225; concedida aos produtores, diretamente ou por meio de suas cooperativas, em fun&#231;&#227;o da quantidade de cana-de-a&#231;&#250;car efetivamente vendida &#224;s usinas de a&#231;&#250;car e destilarias localizadas na &#225;rea de atua&#231;&#227;o da Sudene ou no Estado do Rio de Janeiro, excluindo-se a produ&#231;&#227;o pr&#243;pria das unidades agroindustriais, bem como a produ&#231;&#227;o dos s&#243;cios ou acionistas destas; <br>&#160;&#160;&#160;&#160;&#160;II - a subven&#231;&#227;o ser&#225; de R$ 5,00 (cinco reais) por tonelada de cana-de-a&#231;&#250;car, limitada a 10.000 (dez mil) toneladas por produtor, em toda a safra 2010/2011; <br>&#160;&#160;&#160;&#160;&#160;III - o pagamento da subven&#231;&#227;o ser&#225; realizado em 2012, referente &#224; produ&#231;&#227;o efetivamente entregue a partir de 1&#186; de agosto de 2010, sendo que, para a produ&#231;&#227;o do Estado do Rio de Janeiro, ser&#225; considerada a produ&#231;&#227;o efetivamente entregue para processamento a partir de 1&#186; de maio de 2010, observados os limites estabelecidos nos incisos I e II deste par&#225;grafo. <br><br>&#160;&#160;&#160;&#160;&#160;&#167; 2&#186; Os custos decorrentes da subven&#231;&#227;o prevista neste artigo ser&#227;o suportados pela a&#231;&#227;o correspondente &#224; Garantia e Sustenta&#231;&#227;o de Pre&#231;os na Comercializa&#231;&#227;o de Produtos Agropecu&#225;rios, do Or&#231;amento das Opera&#231;&#245;es Oficiais de Cr&#233;dito, sob a coordena&#231;&#227;o do Minist&#233;rio da Fazenda. <br><br>&#160;&#160;&#160;&#160;&#160;&#167; 3&#186; O pagamento da subven&#231;&#227;o a que se refere este artigo ser&#225; realizado diretamente aos produtores, mediante apresenta&#231;&#227;o &#224; Companhia Nacional de Abastecimento - CONAB da nota fiscal comprobat&#243;ria da venda da cana-de-a&#231;&#250;car a unidade agroindustrial. <br><br>&#160;&#160;&#160;&#160;&#160;Art. 7&#186;&#160;Esta Lei entra em vigor na data de sua publica&#231;&#227;o. </p>\r\n<p>Bras&#237;lia, 14 de junho de 2012; 191&#186; da Independ&#234;ncia e 124&#186; da Rep&#250;blica. </p>\r\n<p>DILMA ROUSSEFF <br>Guido Mantega <br>Mendes Ribeiro Filho <br>Fernando Damata Pimentel <br>Edison Lob&#227;o A<br>lexandre Antonio Tombini </p>\r\n\t\t\t\t\t\t</div>&#13;\n\t\t\t\t\t    &#13;\n\t\t\t\t", 
    "date": "2012-06-14T00:00:00Z", 
    "path": "legislacao/fed/lei/2012/lei-12666-14-junho-2012-613261"
}