{
    "description": "Altera a Lei nº 12.505, de 11 de outubro de 2011, que \"concede anistia aos policiais e bombeiros militares dos Estados de Alagoas, da Bahia, do Ceará, de Mato Grosso, de Minas Gerais, de Pernambuco, do Rio de Janeiro, do Rio Grande do Norte, de Rondônia, de Roraima, de Santa Catarina, de Sergipe e do Tocantins e do Distrito Federal punidos por participar de movimentos reivindicatórios\", para acrescentar os Estados de Goiás, do Maranhão, da Paraíba e do Piauí.", 
    "tipo": "Lei Ordinária", 
    "title": "Lei nº 12.848, de 2 de Agosto de 2013 ", 
    "url": "http://www2.camara.leg.br/legin/fed/lei/2013/lei-12848-2-agosto-2013-776711-publicacaooriginal-140686-pl.html", 
    "text": "**     A PRESIDENTA DA REPÚBLICA   \n     **Faço saber que o Congresso Nacional decreta e eu sanciono a seguinte\nLei:\n\n  \n     Art. 1º A ementa e o art. 1º da Lei nº 12.505, de 11 de outubro de 2011,\npassam a vigorar com a seguinte redaçao:\n\n  \n\"Concede anistia aos policiais e bombeiros militares dos Estados de Alagoas,\nde Goias, do Maranhao, de Minas Gerais, da Paraiba, do Piaui, do Rio de\nJaneiro, de Rondonia, de Sergipe, da Bahia, do Ceara, de Mato Grosso, de\nPernambuco, do Rio Grande do Norte, de Roraima, de Santa Catarina e do\nTocantins e do Distrito Federal punidos por participar de movimentos\nreivindicatorios.\"\"Art. 1º É concedida anistia aos policiais e bombeiros\nmilitares que participaram de movimentos reivindicatorios por melhorias de\nvencimentos e condiçoes de trabalho ocorridos:\n\n  \nI - entre o dia 1º de janeiro de 1997 e a publicaçao desta Lei nos Estados de\nAlagoas, de Goias, do Maranhao, de Minas Gerais, da Paraiba, do Piaui, do Rio\nde Janeiro, de Rondonia e de Sergipe;\n\n  \nII - entre a data de publicaçao da Lei nº 12.191, de 13 de janeiro de 2010, e\na data de publicaçao desta Lei nos Estados da Bahia, do Ceara, de Mato Grosso,\nde Pernambuco, do Rio Grande do Norte, de Roraima, de Santa Catarina e do\nTocantins e do Distrito Federal.\" (NR)\n\n     Art. 2º Esta Lei entra em vigor na data de sua publicaçao.\n\nBrasilia, 2 de agosto de 2013; 192º da Independencia e 125º da Republica.\n\nDILMA ROUSSEFF\n\nMiriam Belchior\n\n", 
    "ano": "2013", 
    "numero": "12848", 
    "raw": "<div class=\"texto\">\r\n\t\t\t\t\t\t\t<strong>&#160;&#160;&#160;&#160; A PRESIDENTA DA REP&#218;BLICA&#160;<br>&#160;&#160;&#160;&#160; </strong>Fa&#231;o saber que o Congresso Nacional decreta e eu sanciono a seguinte Lei: <br><br>&#160;&#160;&#160;&#160;&#160;Art. 1&#186;&#160;A ementa e o art. 1&#186; da Lei n&#186; 12.505, de 11 de outubro de 2011, passam a vigorar com a seguinte reda&#231;&#227;o: <br><br><dir>\"Concede anistia aos policiais e bombeiros militares dos Estados de Alagoas, de Goi&#225;s, do Maranh&#227;o, de Minas Gerais, da Para&#237;ba, do Piau&#237;, do Rio de Janeiro, de Rond&#244;nia, de Sergipe, da Bahia, do Cear&#225;, de Mato Grosso, de Pernambuco, do Rio Grande do Norte, de Roraima, de Santa Catarina e do Tocantins e do Distrito Federal punidos por participar de movimentos reivindicat&#243;rios.\"</dir><dir>\"Art. 1&#186;&#160;&#201; concedida anistia aos policiais e bombeiros militares que participaram de movimentos reivindicat&#243;rios por melhorias de vencimentos e condi&#231;&#245;es de trabalho ocorridos: <br><br>I - entre o dia 1&#186; de janeiro de 1997 e a publica&#231;&#227;o desta Lei nos Estados de Alagoas, de Goi&#225;s, do Maranh&#227;o, de Minas Gerais, da Para&#237;ba, do Piau&#237;, do Rio de Janeiro, de Rond&#244;nia e de Sergipe; <br><br>II - entre a data de publica&#231;&#227;o da Lei n&#186; 12.191, de 13 de janeiro de 2010, e a data de publica&#231;&#227;o desta Lei nos Estados da Bahia, do Cear&#225;, de Mato Grosso, de Pernambuco, do Rio Grande do Norte, de Roraima, de Santa Catarina e do Tocantins e do Distrito Federal.\" (NR)</dir><p>&#160;&#160;&#160;&#160;&#160;Art. 2&#186;&#160;Esta Lei entra em vigor na data de sua publica&#231;&#227;o. </p>\r\n<p>Bras&#237;lia, 2 de agosto de 2013; 192&#186; da Independ&#234;ncia e 125&#186; da Rep&#250;blica. </p>\r\n<p>DILMA ROUSSEFF <br>Miriam Belchior </p>\r\n\t\t\t\t\t\t</div>&#13;\n\t\t\t\t\t    &#13;\n\t\t\t\t", 
    "date": "2013-08-02T00:00:00Z", 
    "path": "legislacao/fed/lei/2013/lei-12848-2-agosto-2013-776711"
}