{
    "description": "Altera a Lei nº 11.279, de 9 de fevereiro de 2006, que dispõe sobre o ensino na Marinha, no que se refere aos requisitos para ingresso nas Carreiras da Marinha.", 
    "tipo": "Lei Ordinária", 
    "title": "Lei nº 12.704, de 8 de Agosto de 2012 ", 
    "url": "http://www2.camara.leg.br/legin/fed/lei/2012/lei-12704-8-agosto-2012-773997-publicacaooriginal-137328-pl.html", 
    "text": "     A PRESIDENTA DA REPÚBLICA\n\n     Faço saber que o Congresso Nacional decreta e eu sanciono a seguinte Lei:\n\n  \n     Art. 1º A Lei nº 11.279, de 9 de fevereiro 2006, passa a vigorar\nacrescida do seguinte Capitulo II-A:\n\n  \n**\"CAPÍTULO II-A ** **DOS REQUISITOS DE INGRESSO NA MARINHA **  \n  \nArt. 11-A. A matricula nos cursos que permitem o ingresso nas Carreiras da\nMarinha depende de aprovaçao previa em concurso publico, atendidos os\nseguintes requisitos, dentre outros estabelecidos, decorrentes da estrutura e\ndos principios proprios dos militares:\n\n  \nI - ser brasileiro nato para o ingresso nos cursos de formaçao de oficiais e\nbrasileiro nato ou naturalizado para o ingresso nos cursos de formaçao de\npraças;\n\nII - ser aprovado em exame de conhecimentos gerais e, quando for o caso, de\nconhecimentos especificos, constituido por provas, ou por provas e titulos,\ncompativeis com o nivel de escolaridade ou habilitaçao profissional exigida;\n\nIII - comprovar escolaridade e, quando for o caso, habilitaçao profissional,\ncompativeis com o Corpo ou Quadro a que se destina, em instituiçoes de ensino\noficialmente reconhecidas, ate a data da matricula;\n\nIV - ser aprovado em inspeçao de saude, realizada por Agentes Medico-Periciais\nda Marinha, segundo criterios e padroes definidos pelo Comando da Marinha;\n\nV - ser aprovado em teste de aptidao fisica, de acordo com os criterios e\nindices minimos, estabelecidos pelo Comando da Marinha para cada Corpo ou\nQuadro;\n\nVI - ser aprovado em avaliaçao psicologica, realizada com o emprego de\nprocedimentos cientificos destinados a aferir a compatibilidade das\ncaracteristicas psicologicas do candidato com a carreira militar;\n\nVII - estar em dia com as obrigaçoes do Serviço Militar e da Justiça\nEleitoral, quando aplicavel;\n\nVIII - possuir idoneidade moral, a ser apurada por meio de averiguaçao da vida\npregressa do candidato, na forma expressa no edital do concurso publico;\n\nIX - nao estar na condiçao de reu em açao penal;\n\nX - nao ter sido, nos ultimos 5 (cinco) anos na forma da legislaçao vigente:\n\n_a) _responsabilizado por ato lesivo ao patrimonio publico de qualquer esfera\nde governo em processo administrativo disciplinar, do qual nao caiba mais\nrecurso, contado o prazo a partir da data do cumprimento da sançao; ou\n\n_b)_ condenado em processo criminal transitado em julgado, contado o prazo a\npartir da data do cumprimento da pena;\n\n\nXI - se ex-integrante de qualquer uma das Forças Armadas ou de Força Auxiliar,\nnao ter sido demitido _ex officio_ por ter sido declarado indigno para o\noficialato ou com ele incompativel, excluido ou licenciado a bem da\ndisciplina, salvo em caso de reabilitaçao;\n\nXII - nao apresentar tatuagem que, nos termos de detalhamento constante de\nnormas do Comando da Marinha, faça alusao a ideologia terrorista ou extremista\ncontraria as instituiçoes democraticas, a violencia, a criminalidade, a ideia\nou ato libidinoso, a discriminaçao ou preconceito de raça, credo, sexo ou\norigem ou, ainda, a ideia ou ato ofensivo as Forças Armadas;\n\nXIII - ter altura minima de 1,54 m (um metro e cinquenta e quatro centimetros)\ne maxima de 2 m (dois) metros, exceto para candidatos ao Colegio Naval, cujo\nlimite maximo e de 1,95 m (um metro e noventa e cinco centimetros); e\n\nXIV - atender os seguintes limites de idade, referenciados a 1º de janeiro do\nano correspondente ao inicio do respectivo curso de formaçao militar:\n\n_a) _Concurso de Admissao ao Colegio Naval: ter 15 (quinze) anos completos e\nmenos de 18 (dezoito) anos de idade;\n\n_b) _Concurso de Admissao a Escola Naval: ter 18 (dezoito) anos completos e\nmenos de 23 (vinte e tres) anos de idade;\n\n_c) _Concurso para ingresso nos Quadros Complementares de Oficiais: ter menos\nde 29 (vinte e nove) anos de idade;\n\n_d) _Concurso para ingresso no Corpo de Saude da Marinha: ter menos de 36\n(trinta e seis) anos de idade;\n\n_e)_ Concurso para ingresso no Corpo de Engenheiros da Marinha: ter menos de\n36 (trinta e seis) anos de idade;\n\n_f) _Concurso para ingresso no Quadro Tecnico do Corpo Auxiliar da Marinha:\nter menos de 36 (trinta e seis) anos de idade;\n\n_g) _Concurso de Admissao as Escolas de Aprendizes-Marinheiros: ter 18\n(dezoito) anos completos e menos de 22 (vinte e dois) anos de idade;\n\n_h) _Concurso para ingresso no Corpo Praças da Armada e no Corpo Auxiliar de\nPraças: ter 18 (dezoito) anos completos e menos de 25 (vinte e cinco) anos de\nidade;\n\n_i) _Concurso ao Curso de Formaçao de Soldados Fuzileiros Navais: ter 18\n(dezoito) anos completos e menos de 22 (vinte e dois) anos de idade; e\n\n_j)_ Concurso ao Curso de Formaçao de Sargentos Musicos Fuzileiros Navais: ter\n18 (dezoito) anos completos e menos de 25 (vinte e cinco) anos de idade.\n\n§ 1º A candidata gravida ou com filho nascido ha menos de 6 (seis) meses nao\npodera realizar o exame de teste de aptidao fisica referido no inciso V do\n_caput_, sendo resguardado seu direito de adiamento desse exame por um ano,\ncontado a partir do termino da gravidez, mediante requerimento da candidata,\ndesde que respeitados os demais requisitos no momento da matricula no curso de\nformaçao\n\n  \n§ 2º Os requisitos para ingresso no Quadro de Capelaes Navais do Corpo\nAuxiliar da Marinha sao estabelecidos pela Lei nº 6.923, de 29 de junho de\n1981.\n\n  \n§ 3º A inspeçao de saude sera conduzida de forma a ser respeitado o sigilo\nnecessario das informaçoes coletadas e avaliara as condiçoes de saude dos\ncandidatos, por meio de exames clinicos, de imagens e laboratoriais, inclusive\ntoxicologicos, definidos em instruçoes do Comando da Marinha, de modo a\ncomprovar a inexistencia de patologia ou caracteristica incapacitante para o\nexercicio das atividades militares, ou de patologia ou caracteristica que,\npela sua natureza, podera ocasionar a incapacidade ou a restriçao para o\nexercicio pleno das atividades militares.\n\n  \n§ 4º Os criterios, os padroes, os indices e as compatibilidades para atender\nos requisitos estabelecidos nos incisos IV, V e VI do _caput_ deverao estar\nadequados com as necessidades do pessoal da Marinha para o fiel cumprimento de\nsua destinaçao constitucional, inclusive em combate, e com as peculiaridades\nda formaçao e da atividade militar, atendidas tambem:\n\n  \nI - as necessidades de dedicaçao exclusiva as atividades de treinamento e de\nserviço;\n\nII - a consonancia com a higidez, a ergonomia, a compleiçao fisica e a\nestabilidade emocional do militar necessaria para o emprego e a operaçao de\narmamentos, de equipamentos e de sistemas de uso da Marinha, para o trabalho\nem equipe, para o desempenho padronizado em deslocamentos armados ou\nequipados, para a adequaçao as condiçoes de habilidade, de operaçao e de\ntransporte a bordo dos meios navais, aeronavais e de fuzileiros navais, bem\ncomo para o alcance dos padroes exigidos durante os periodos de instruçoes e\nde treinamentos; e\n\nIII - a possibilidade de suprimento de suas necessidades pelo sistema\nlogistico da Força.\n\n  \nArt. 11-B. A matricula nos cursos de formaçao de Oficiais e Praças caracteriza\no momento de ingresso na Marinha.\n\n  \nArt. 11-C. As regras de estabilidade, quando aplicaveis para os abrangidos por\nesta Lei, sao aquelas constantes da Lei nº 6.880, de 9 de dezembro de 1980.\n\n  \nArt. 11-D. Os editais dos concursos deverao detalhar os requisitos constantes\ndesta Lei.\n\n  \nArt. 11-E. As disposiçoes desta Lei aplicam-se sem prejuizo de requisitos e\ndisposiçoes constantes de leis especificas.\"\n\n     Art. 2º Os editais para ingresso nas Carreiras da Marinha que tenham sido\npublicados, com fundamento no art. 9º da Lei nº 11.279, de 9 de fevereiro de\n2006, ate a entrada em vigor desta Lei, permanecem validos e eficazes.\n\n  \n     Art. 3º Esta Lei entra em vigor na data de sua publicaçao.\n\n  \n     Art. 4º Fica revogado o art. 9º da Lei nº 11.279, de 9 de fevereiro de\n2006.\n\nBrasilia, 8 de agosto de 2012; 191º da Independencia e 124º da Republica.\n\nDILMA ROUSSEFF\n\n_Celso Luiz Nunes Amorim _\n\n", 
    "ano": "2012", 
    "numero": "12704", 
    "raw": "<div class=\"texto\">\r\n\t\t\t\t\t\t\t&#160;&#160;&#160;&#160; A PRESIDENTA DA REP&#218;BLICA <br>&#160;&#160;&#160;&#160; Fa&#231;o saber que o Congresso Nacional decreta e eu sanciono a seguinte Lei: <br><br>&#160;&#160;&#160;&#160;&#160;Art. 1&#186;&#160;A Lei n&#186; 11.279, de 9 de fevereiro 2006, passa a vigorar acrescida do seguinte Cap&#237;tulo II-A: <br><br><dir><center><b>\"CAP&#205;TULO II-A </b></center>\r\n<center><b>DOS REQUISITOS DE INGRESSO NA MARINHA </b></center><br><br>Art. 11-A.&#160;A matr&#237;cula nos cursos que permitem o ingresso nas Carreiras da Marinha depende de aprova&#231;&#227;o pr&#233;via em concurso p&#250;blico, atendidos os seguintes requisitos, dentre outros estabelecidos, decorrentes da estrutura e dos princ&#237;pios pr&#243;prios dos militares: <br><br>I - ser brasileiro nato para o ingresso nos cursos de forma&#231;&#227;o de oficiais e brasileiro nato ou naturalizado para o ingresso nos cursos de forma&#231;&#227;o de pra&#231;as; <br>II - ser aprovado em exame de conhecimentos gerais e, quando for o caso, de conhecimentos espec&#237;ficos, constitu&#237;do por provas, ou por provas e t&#237;tulos, compat&#237;veis com o n&#237;vel de escolaridade ou habilita&#231;&#227;o profissional exigida; <br>III - comprovar escolaridade e, quando for o caso, habilita&#231;&#227;o profissional, compat&#237;veis com o Corpo ou Quadro a que se destina, em institui&#231;&#245;es de ensino oficialmente reconhecidas, at&#233; a data da matr&#237;cula; <br>IV - ser aprovado em inspe&#231;&#227;o de sa&#250;de, realizada por Agentes M&#233;dico-Periciais da Marinha, segundo crit&#233;rios e padr&#245;es definidos pelo Comando da Marinha; <br>V - ser aprovado em teste de aptid&#227;o f&#237;sica, de acordo com os crit&#233;rios e &#237;ndices m&#237;nimos, estabelecidos pelo Comando da Marinha para cada Corpo ou Quadro; <br>VI - ser aprovado em avalia&#231;&#227;o psicol&#243;gica, realizada com o emprego de procedimentos cient&#237;ficos destinados a aferir a compatibilidade das caracter&#237;sticas psicol&#243;gicas do candidato com a carreira militar; <br>VII - estar em dia com as obriga&#231;&#245;es do Servi&#231;o Militar e da Justi&#231;a Eleitoral, quando aplic&#225;vel; <br>VIII - possuir idoneidade moral, a ser apurada por meio de averigua&#231;&#227;o da vida pregressa do candidato, na forma expressa no edital do concurso p&#250;blico; <br>IX - n&#227;o estar na condi&#231;&#227;o de r&#233;u em a&#231;&#227;o penal; <br>X - n&#227;o ter sido, nos &#250;ltimos 5 (cinco) anos na forma da legisla&#231;&#227;o vigente: <br><em>a) </em>responsabilizado por ato lesivo ao patrim&#244;nio p&#250;blico de qualquer esfera de governo em processo administrativo disciplinar, do qual n&#227;o caiba mais recurso, contado o prazo a partir da data do cumprimento da san&#231;&#227;o; ou <br><em>b)</em> condenado em processo criminal transitado em julgado, contado o prazo a partir da data do cumprimento da pena;&#160;<br>&#160;<br>XI - se ex-integrante de qualquer uma das For&#231;as Armadas ou de For&#231;a Auxiliar, n&#227;o ter sido demitido <em>ex officio</em> por ter sido declarado indigno para o oficialato ou com ele incompat&#237;vel, exclu&#237;do ou licenciado a bem da disciplina, salvo em caso de reabilita&#231;&#227;o; <br>XII - n&#227;o apresentar tatuagem que, nos termos de detalhamento constante de normas do Comando da Marinha, fa&#231;a alus&#227;o a ideologia terrorista ou extremista contr&#225;ria &#224;s institui&#231;&#245;es democr&#225;ticas, a viol&#234;ncia, a criminalidade, a ideia ou ato libidinoso, a discrimina&#231;&#227;o ou preconceito de ra&#231;a, credo, sexo ou origem ou, ainda, a ideia ou ato ofensivo &#224;s For&#231;as Armadas; <br>XIII - ter altura m&#237;nima de 1,54 m (um metro e cinquenta e quatro cent&#237;metros) e m&#225;xima de 2 m (dois) metros, exceto para candidatos ao Col&#233;gio Naval, cujo limite m&#225;ximo &#233; de 1,95 m (um metro e noventa e cinco cent&#237;metros); e <br>XIV - atender os seguintes limites de idade, referenciados a 1&#186; de janeiro do ano correspondente ao in&#237;cio do respectivo curso de forma&#231;&#227;o militar: <br><em>a) </em>Concurso de Admiss&#227;o ao Col&#233;gio Naval: ter 15 (quinze) anos completos e menos de 18 (dezoito) anos de idade;<br><em>b) </em>Concurso de Admiss&#227;o &#224; Escola Naval: ter 18 (dezoito) anos completos e menos de 23 (vinte e tr&#234;s) anos de idade;&#160;<br><em>c) </em>Concurso para ingresso nos Quadros Complementares de Oficiais: ter menos de 29 (vinte e nove) anos de idade; <br><em>d) </em>Concurso para ingresso no Corpo de Sa&#250;de da Marinha: ter menos de 36 (trinta e seis) anos de idade;<br><em>e)</em>&#160;Concurso para ingresso no Corpo de Engenheiros da Marinha: ter menos de 36 (trinta e seis) anos de idade; <br><em>f) </em>Concurso para ingresso no Quadro T&#233;cnico do Corpo Auxiliar da Marinha: ter menos de 36 (trinta e seis) anos de idade;<br><em>g) </em>Concurso de Admiss&#227;o &#224;s Escolas de Aprendizes-Marinheiros: ter 18 (dezoito) anos completos e menos de 22 (vinte e dois) anos de idade;<br><em>h) </em>Concurso para ingresso no Corpo Pra&#231;as da Armada e no Corpo Auxiliar de Pra&#231;as: ter 18 (dezoito) anos completos e menos de 25 (vinte e cinco) anos de idade; <br><em>i) </em>Concurso ao Curso de Forma&#231;&#227;o de Soldados Fuzileiros Navais: ter 18 (dezoito) anos completos e menos de 22 (vinte e dois) anos de idade; e<br><em>j)</em> Concurso ao Curso de Forma&#231;&#227;o de Sargentos M&#250;sicos Fuzileiros Navais: ter 18 (dezoito) anos completos e menos de 25 (vinte e cinco) anos de idade.&#160;<br></dir><dir></dir><dir></dir><dir></dir><dir></dir><dir></dir><dir></dir><dir></dir><dir>&#167; 1&#186; A candidata gr&#225;vida ou com filho nascido h&#225; menos de 6 (seis) meses n&#227;o poder&#225; realizar o exame de teste de aptid&#227;o f&#237;sica referido no inciso V do <i>caput</i>, sendo resguardado seu direito de adiamento desse exame por um ano, contado a partir do t&#233;rmino da gravidez, mediante requerimento da candidata, desde que respeitados os demais requisitos no momento da matr&#237;cula no curso de forma&#231;&#227;o <br><br>&#167; 2&#186; Os requisitos para ingresso no Quadro de Capel&#227;es Navais do Corpo Auxiliar da Marinha s&#227;o estabelecidos pela Lei n&#186; 6.923, de 29 de junho de 1981. <br><br>&#167; 3&#186; A inspe&#231;&#227;o de sa&#250;de ser&#225; conduzida de forma a ser respeitado o sigilo necess&#225;rio das informa&#231;&#245;es coletadas e avaliar&#225; as condi&#231;&#245;es de sa&#250;de dos candidatos, por meio de exames cl&#237;nicos, de imagens e laboratoriais, inclusive toxicol&#243;gicos, definidos em instru&#231;&#245;es do Comando da Marinha, de modo a comprovar a inexist&#234;ncia de patologia ou caracter&#237;stica incapacitante para o exerc&#237;cio das atividades militares, ou de patologia ou caracter&#237;stica que, pela sua natureza, poder&#225; ocasionar a incapacidade ou a restri&#231;&#227;o para o exerc&#237;cio pleno das atividades militares. <br><br>&#167; 4&#186; Os crit&#233;rios, os padr&#245;es, os &#237;ndices e as compatibilidades para atender os requisitos estabelecidos nos incisos IV, V e VI do <i>caput</i> dever&#227;o estar adequados com as necessidades do pessoal da Marinha para o fiel cumprimento de sua destina&#231;&#227;o constitucional, inclusive em combate, e com as peculiaridades da forma&#231;&#227;o e da atividade militar, atendidas tamb&#233;m: <br><br>I - as necessidades de dedica&#231;&#227;o exclusiva &#224;s atividades de treinamento e de servi&#231;o; <br>II - a conson&#226;ncia com a higidez, a ergonomia, a complei&#231;&#227;o f&#237;sica e a estabilidade emocional do militar necess&#225;ria para o emprego e a opera&#231;&#227;o de armamentos, de equipamentos e de sistemas de uso da Marinha, para o trabalho em equipe, para o desempenho padronizado em deslocamentos armados ou equipados, para a adequa&#231;&#227;o &#224;s condi&#231;&#245;es de habilidade, de opera&#231;&#227;o e de transporte a bordo dos meios navais, aeronavais e de fuzileiros navais, bem como para o alcance dos padr&#245;es exigidos durante os per&#237;odos de instru&#231;&#245;es e de treinamentos; e <br>III - a possibilidade de suprimento de suas necessidades pelo sistema log&#237;stico da For&#231;a. <br><br>Art. 11-B.&#160;A matr&#237;cula nos cursos de forma&#231;&#227;o de Oficiais e Pra&#231;as caracteriza o momento de ingresso na Marinha. <br><br>Art. 11-C.&#160;As regras de estabilidade, quando aplic&#225;veis para os abrangidos por esta Lei, s&#227;o aquelas constantes da Lei n&#186; 6.880, de 9 de dezembro de 1980. <br><br>Art. 11-D.&#160;Os editais dos concursos dever&#227;o detalhar os requisitos constantes desta Lei. <br><br>Art. 11-E.&#160;As disposi&#231;&#245;es desta Lei aplicam-se sem preju&#237;zo de requisitos e disposi&#231;&#245;es constantes de leis espec&#237;ficas.\"</dir><p>&#160;&#160;&#160;&#160;&#160;Art. 2&#186;&#160;Os editais para ingresso nas Carreiras da Marinha que tenham sido publicados, com fundamento no art. 9&#186; da Lei n&#186; 11.279, de 9 de fevereiro de 2006, at&#233; a entrada em vigor desta Lei, permanecem v&#225;lidos e eficazes. <br><br>&#160;&#160;&#160;&#160;&#160;Art. 3&#186;&#160;Esta Lei entra em vigor na data de sua publica&#231;&#227;o. <br><br>&#160;&#160;&#160;&#160;&#160;Art. 4&#186;&#160;Fica revogado o art. 9&#186; da Lei n&#186; 11.279, de 9 de fevereiro de 2006. </p>\r\n<p>Bras&#237;lia, 8 de agosto de 2012; 191&#186; da Independ&#234;ncia e 124&#186; da Rep&#250;blica. </p>\r\n<p>DILMA ROUSSEFF <br><em>Celso Luiz Nunes Amorim </em></p>\r\n\t\t\t\t\t\t</div>&#13;\n\t\t\t\t\t    &#13;\n\t\t\t\t", 
    "date": "2012-08-08T00:00:00Z", 
    "path": "legislacao/fed/lei/2012/lei-12704-8-agosto-2012-773997"
}